Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Change the Reply-To address if you do not want to use the default organiser address
bg: Променете „Отговор до“ адреса, ако не искате да използвате адреса на организатора по подразбиране
pt_br: Alterar o endereço Reply-To se não quiser usar o endereço padrão da organização

source: BCC
bg: Скрито копие

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
bg: Въведете адреси, разделени със запетая. Те ще получават скрито копие на всяко писмо, изпратено от този шаблон. Това може да е МНОГО!
pt_br: Insira os endereços separados por vírgulas. Receberá uma cópia oculta de cada e-mail enviado por este modelo. Podem ser MUITAS!

source: - First missing field - Second missing field
bg: – Първо липсващо поле – Второ липсващо поле
pt_br: - Primeiro campo faltante - Segundo campo faltante

source: The list of custom fields that the user has not responded to, as bullet points
bg: Списъкът с допълнителните полета, на които потребителят не е отговорил, като подточки
pt_br: A lista de campos personalizados não respondidos, apresentados como marcadores

source: To
bg: До

source: One email address or several addresses separated by commas.
bg: Един e-mail адрес или няколко, разделени със запетая.
pt_br: Um endereço de e-mail ou vários endereços separados por vírgulas.

source: By default, the organiser address is used as Reply-To.
bg: Стандартно адресът на организаторa се използва като „Отговор до“.
pt_br: Por padrão, o endereço da organização é usado como Reply-To.

source: CC
bg: Копие

source: Sent at
bg: Изпратено в
pt_br: Enviado em

source: This mail has been sent already. It cannot be sent again.
bg: Това писмо вече беше изпратено. Не може да бъде изпратено отново.
pt_br: Este e-mail já foi enviado. Não pode ser enviado novamente.

source: Perform update checks
bg: Проверка за нова версия
pt_br: Executar verificações de atualização

source: During the update check, imanage will report an anonymous, unique installation ID, the current version of imanage and your installed plugins and the number of active and inactive events in your installation to servers operated by the imanage developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
bg: По време на проверката за нова версия imanage докладва уникален идентификатор, текущата си версия, инсталираните приставки и броя на активни и неактивни събития в инсталацията Ви към разработчиците. Ние съхраняваме само анонимни данни, никога IP адреси, така че няма да знаем кои сте или къде е инсталацията. Може да изключите това поведение тук по всяко време.
pt_br: Durante a verificação de atualização, o imanage enviará um ID de instalação único e anônimo, a versão atual do imanage, seus plugins instalados e o número de eventos ativos e inativos na sua instalação para servidores operados pelos desenvolvedores do imanage. Armazenaremos apenas dados anônimos, nunca endereços IP, e não saberemos quem você é ou onde encontrar sua instância. Você pode desativar esse comportamento a qualquer momento aqui.

source: Email notifications
bg: E-mail известия
pt_br: Notificações de e-mail

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to imanage.com, the emails will be sent by your server locally.
bg: Ще Ви известим на този адрес, ако има налична нова версия. Този адрес няма да се подаде до imanage.com – писмата се пращат локално от Вашия сървър.
pt_br: Notificaremos neste endereço caso detectemos que uma nova atualização está disponível. Este endereço não será transmitido para imanage.com, os e-mails serão enviados pelo seu servidor localmente.

source: Use tracks
bg: Организиране в потоци
pt_br: Use trilhas

source: Do you organise your sessions by tracks?
bg: Искате ли да организирате сесиите по потоци?
pt_br: Você organiza suas sessões por trilhas?

source: Slot Count
bg: Брой сесии
pt_br: Contagem de blocos

source: Can sessions be held multiple times?
bg: Може ли сесиите да се състоят няколко пъти?
pt_br: As sessões podem ser realizadas várias vezes?

source: Send mail on new proposal
bg: Изпращане на писмо при ново предложение
pt_br: Enviar e-mail em nova proposta

source: If this setting is checked, you will receive an email to the organiser address for every received proposal.
bg: Ако това е избрано, ще се изпраща писмо до адреса на организатора за всяко получено предложение.
pt_br: Se essa configuração estiver ativada, você receberá um e-mail no endereço da organização para cada proposta recebida.

source: Allow submitters to share their proposal publicly
bg: Позволяване на предлагащите да споделят публично предложението си
pt_br: Permitir que proponentes compartilhem sua proposta publicamente

source: Allow submitters to share a secret link to their proposal with others.
bg: Позволяване на предлагащите да споделят тайна хипервръзка към предложението с други хора.
pt_br: Permitir que proponentes compartilhem um link secreto para sua proposta com outras pessoas.

source: Allow speakers to edit their proposals and profiles
bg: Позволяване на предлагащите да редактират предложенията и профилите си
pt_br: Permitir que palestrantes editem suas propostas e perfis

source: Review settings
bg: Преглед на настройки
pt_br: Revisar configurações

source: If disabled, speakers cannot edit their proposals regardless of the proposal state. This setting overrides the {review_phase_link} for speaker editing.
bg: Ако е изключено, лекторите не могат да редактират предложенията си без значение в какво състояние са. Тази настройка е с по-висок приоритет от {review_phase_link} за редакция от лектори.
pt_br: Se desabilitado, palestrantes não poderão editar seus propostas independentemente do estado da proposta. Esta configuração sobrescreve a {review_phase_link} para edição de palestrante.

source: Display deadline publicly
bg: Публично оповестяване на крайния срок
pt_br: Exibir prazo publicamente

source: Show the time and date the CfP ends to potential speakers.
bg: Показване на датата и времето на приключване на поканата за предложения до потенциалните лектори.
pt_br: Exibir o horário e a data em que a chamada de atividades termina para possíveis palestrantes.

source: Count text length in
bg: Дължината на текста се изчислява в
pt_br: Contar o comprimento do texto em

source: Characters
bg: Символи
pt_br: Caracteres

source: Words
bg: Думи
pt_br: Palavras

source: Upload options
bg: Качване на настройки
pt_br: Opções de envio

source: You can upload options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
bg: Може да качите настройките тук, една настройка на ред. За да ползвате множество езици, качете файл във формат JSON със списък от настройки:
pt_br: Você pode enviar opções aqui, uma opção por linha. Para usar múltiplos idiomas, por favor, envie um arquivo JSON com uma lista de opções:

source: Replace existing options
bg: Замяна на текущите настройки
pt_br: Substituir opções existentes

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing responses to this custom field! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
bg: Искате ли да замените съществуващите настройки, ако качите нови? Това ще ИЗТРИЕ всички отговори за това допълнително поле! Ако не изберете това, качените настройки ще се добавят към текущите, като повтарящите се ще се прескачат.
pt_br: Se você enviar novas opções, deseja substituir as existentes? Por favor, note que isso VAI EXCLUIR todas as respostas existentes para este campo personalizado! Se não marcar esta opção, as opções enviadas serão adicionadas às existentes, sem duplicatas.

source: Could not read file.
bg: Файлът не се чете.
pt_br: Não foi possível ler o arquivo.

source: JSON file does not contain a list.
bg: Файлът с JSON не съдържа списък.
pt_br: O arquivo JSON não contém uma lista.

source: JSON file does not contain a list of objects.
bg: Файлът с JSON не съдържа списък с обекти.
pt_br: O arquivo JSON não contém uma lista de objetos.

source: Please select a deadline after which the field should become mandatory.
bg: Задайте краен срок, след който полето става задължително.
pt_br: Por favor, selecione um prazo após o qual o campo deve se tornar obrigatório.

source: You cannot replace options without uploading new ones.
bg: Не може да замените настройките, без да качите нови.
pt_br: Você não pode substituir as opções sem enviar novas.

source: You already have a session type by this name!
bg: Вече има вид сесии с това име!
pt_br: Você já tem um tipo de sessão com este nome!

source: minutes
bg: минути
pt_br: minutos

source: You can create an access code <a href="{url}">here</a>.
bg: Може да създадете код за достъп <a href='{url}'>тук</a>.
pt_br: Você pode criar um código de acesso <a href="{url}">aqui</a>.

source: You already have a track by this name!
bg: Вече има поток с такова име!
pt_br: Você já tem uma trilha com este nome!

source: Access code for the {event} CfP
bg: Код за достъп за поканата за предложения за {event}
pt_br: Código de acesso para a chamada de atividades de {event}

source: Hi! This is an access code for the {event} CfP.
bg: Здравейте! Това е код за достъп за поканата за предложения за {event}.
pt_br: Olá! Este é um código de acesso para a chamada de atividades de {event}.

source: It will allow you to submit a proposal to the “{track}” track.
bg: Позволява Ви да подадете предложение за потока „{track}“.
pt_br: Permitirá que você envie uma proposta para a trilha “{track}”.

source: It will allow you to submit a proposal to our CfP.
bg: Позволява Ви да подадете предложение към нашето CfP.
pt_br: Permitirá que você envie uma proposta para a nossa chamada de atividades.

source: This access code is valid until {date}.
bg: Кодът за достъп важи до {date}.
pt_br: Este código de acesso é válido até {date}.

source: The code can be redeemed multiple times ({num}).
bg: Кодът може да се ползва многократно ({num}).
pt_br: O código pode ser utilizado várias vezes ({num}).

source: Please follow this URL to use the code: {url} I’m looking forward to your proposal! {name}
bg: Посетете следната страница, за да ползвате кода: {url} С нетърпение чакаме предложението Ви! {name}
pt_br: Por favor, siga esta URL para usar o código: {url} Aguardamos sua proposta! {name}

source: Accepted or confirmed speakers
bg: Приети или потвърдени лектори
pt_br: Palestrantes com propostas aceitas ou confirmadas

source: Confirmed speakers
bg: Потвърдени лектори
pt_br: Palestrantes com propostas confirmadas

source: Recipients
bg: Получатели
pt_br: Destinatárias

source: Custom label
bg: Персонализиран етикет

source: Leave empty to use the default label.
bg: Оставете празно за стандартен надпис.

source: Help text
bg: Помощен текст

source: Additional instructions shown below the field.
bg: Допълнителни инструкции, които ще бъдат показани под полето.

source: Visibility
bg: Видимост

source: Required
bg: Задължително

source: Minimum length
bg: Минимална дължина
pt_br: Comprimento mínimo

source: Maximum length
bg: Максимална дължина
pt_br: Comprimento máximo

source: Maximum speakers
bg: Максимален брой лектори

source: Maximum number of speakers per proposal (including submitter).
bg: Максимален брой лектори за предложение (вкл. изпращача).

source: Minimum tags
bg: Минимален брой тагове

source: Maximum tags
bg: Максимален брой тагове

source: Additional instructions shown below the field. Note: Only public tags will be shown to submitters.
bg: Допълнителни инструкции, показвани под полето. Внимание: Само публичните тагове ще се показват на изпращащите.

source: Minimum tags cannot be greater than maximum tags.
bg: Минималният брой тагове не може да е по-голям от максималния.

source: Step title
bg: Заглавие на стъпката

source: Leave empty to use the default title.
bg: Оставете празно за да използвате заглавието по подразбиране.

source: Step description
bg: Описание на стъпката

source: Leave empty to use the default description.
bg: Оставете празно за описанието по подразбиране.

source: If you select no custom field, all will be used.
bg: Ако не изберете полета, ще се ползват всички.
pt_br: Se você não selecionar um campo personalizado, todos serão usados.

source: Grid
bg: Решетка
pt_br: Grade

source: List
bg: Списък
pt_br: Lista

source: Active languages
bg: Налични езици
pt_br: Idiomas ativos

source: Users will be able to use imanage in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
bg: Потребителите ще може да ползват imanage на някой от тези езици, а Вие ще може да добавяте текстове на тях. Ако не предоставите определен текст в избрания от потребителя език, текстът ще се изведе на стандартния за събитието език.
pt_br: Usuários poderão utilizar o imanage nesses idiomas, e você poderá fornecer todos os textos nesses idiomas. Se você não fornecer um texto no idioma selecionado por um usuário, ele será exibido no idioma padrão do seu evento.

source: Content languages
bg: Езици на съдържанието
pt_br: Idiomas do conteúdo

source: Users will be able to submit proposals in these languages.
bg: Потребителите може да подават предложения на следните езици.
pt_br: Usuários poderão enviar propostas nesses idiomas.

source: You can type in your CSS instead of uploading it, too.
bg: Може и да въведете CSS стилове, вместо да ги качвате.
pt_br: Você também pode digitar seu CSS em vez de enviá-lo.

source: Imprint URL
bg: URL щампа
pt_br: URL de impressão

source: This should point e.g. to a part of your website that has your contact details and legal information.
bg: Адресът трябва да сочи към частта на сайта, която съдържа контактите Ви, както и правната информация.
pt_br: Isso deve apontar, por exemplo, para uma parte do seu site que contenha seus detalhes de contato e informações legais.

source: Show schedule publicly
bg: Публичен график
pt_br: Exibir programação publicamente

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
bg: Премахнете, за да скриете програмата. Например, ако искате да ползвате единствено изнасянето към HTML.
pt_br: Desmarque para ocultar sua programação, por exemplo, se quiser usar a exportação em HTML exclusivamente.

source: Show featured sessions
bg: Показване на акцентирани сесии
pt_br: Exibir sessões em destaque

source: Never
bg: Никога
pt_br: Nunca

source: Until the first schedule is released
bg: До публикуване на първия график
pt_br: Até que a primeira programação seja publicada

source: Always
bg: Винаги
pt_br: Sempre

source: Marking sessions as “featured” is a good way to show them before the first schedule release, or to highlight them once the schedule is visible.
bg: Отбелязването на сесии като акцентирани е добър начин да ги покажете преди публикуване на първата програма или да ги направите по-видими след това.
pt_br: Marcar sessões como 'destaque' é uma boa forma de exibi-las antes da divulgação da primeira programação ou para destacá-las uma vez que a programação esteja visível.

source: Enable anonymous feedback
bg: Позволяване на анонимни отзиви
pt_br: Habilitar comentários anônimos

source: Attendees will be able to send in feedback after a session is over.
bg: Посетителите ще може да пращат отзиви след приключването на сесия.
pt_br: Participantes poderão enviar comentários após o término de uma sessão.

source: HTML Export URL
bg: Адрес на изнесеното в HTML
pt_br: URL de exportação de HTML

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
bg: Ако публикувате програмата като HTML, бихте искали на всички места да се публикува правилният абсолютен адрес. Задайте го едва след като сте публикували програмата. Трябва да завършва с „/“.
pt_br: Se você publicar sua programação por meio da exportação em HTML, será necessário definir a URL absoluta correta em vários lugares. Defina esse valor apenas após a publicação da programação. A URL deve terminar com uma barra.

source: Ask search engines not to index the event pages
bg: Заявяване пред търсачките да не индексират страниците на събитието
pt_br: Pedir aos mecanismos de busca para não indexarem as páginas do evento

source: Make sure to point a CNAME record from your domain to {site_url}.
bg: Уверете се, че сте насочили CNAME запис от Вашия домейн към {site_url}.
pt_br: Certifique-se de apontar um registro CNAME do seu domínio para {site_url}.

source: You can find the page <a {href}>here</a>.
bg: Може да откриете страницата <a {href}>тук</a>.
pt_br: Você pode encontrar a página <a {href}>aqui</a>.

source: Please contact your administrator if you need to change the short name of your event.
bg: Свържете се с администратора си, ако трябва да смените скъсеното име на събитието.
pt_br: Entre em contato com sua administração se quiser alterar o nome curto do seu evento.

source: Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.
bg: Всяка сесия, която е част от програмата, ще се премести, ако смените датите на събитието. Ще трябва да публикувате нова версия на програмата, за да известите всички лектори.
pt_br: Quaisquer sessões já agendadas serão movidas se você alterar as datas do evento. Será necessário divulgar uma nova versão da programação para notificar todas as pessoas palestrantes.

source: Please do not choose the default domain as custom event domain.
bg: Не избирайте стандартния домейн като домейн за събитието.
pt_br: Não escolha o domínio padrão como o domínio personalizado do evento.

source: The domain “{domain}” does not have a name server entry at this time. Please make sure the domain is working before configuring it here.
bg: Няма запис за домейна „{domain}“ в сървъра за имена. Уверете се, че домейнът е настроен правилно, преди да го настроите тук.
pt_br: O domínio “{domain}” não possui uma entrada de servidor de nomes no momento. Certifique-se de que o domínio está funcionando antes de configurá-lo aqui.

source: Your default language needs to be one of your active languages.
bg: За стандартен може да изберете само някой от наличните езици.
pt_br: Seu idioma padrão precisa ser um de seus idiomas ativos.

source: Contact address
bg: Адрес за контакти
pt_br: Endereço de contato

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.
bg: Адрес за отговори (Reply-To). Ако настройката е празна и няма избран подател, e-mail адресът на събитието ще се ползва за отговор (Reply-To).
pt_br: Endereço para Reply-To. Se esta configuração estiver vazia e você não tiver um remetente personalizado, seu endereço de e-mail do evento será usado como endereço Reply-To.

source: Mail subject prefix
bg: Префикс за темата на писмата
pt_br: Prefixo do assunto do e-mail

source: The prefix will be prepended to outgoing mail subjects in [brackets].
bg: Префиксът се поставя най-отпред в темата на пращаните писма в [квадратни скоби].
pt_br: O prefixo será adicionado aos assuntos dos e-mails enviados entre [colchetes].

source: Mail signature
bg: Подпис на писмата
pt_br: Assinatura do e-mail

source: The signature will be added to outgoing mails, preceded by “-- ”.
bg: Завършващата част на писмата. Добавя се към пращаните писма, разделена с „-- “.
pt_br: A assinatura será adicionada aos e-mails enviados, precedida de "-- ".

source: Use custom SMTP server
bg: Външен SMTP сървър
pt_br: Use servidor SMTP personalizado

source: All mail related to your event will be sent over the SMTP server specified by you.
bg: Всички писма относно събитието ще се пращат през зададения SMTP сървър.
pt_br: Todos os e-mails relacionados ao seu evento serão enviados pelo servidor SMTP especificado por você.

source: Sender address
bg: Адрес на подател
pt_br: Endereço do remetente

source: Sender address for outgoing emails.
bg: Адрес на подателя за изходящи писма.
pt_br: Endereço do remetente para e-mails enviados.

source: Hostname
bg: Име на хост
pt_br: Nome do host

source: Port
bg: Порт
pt_br: Porta

source: Username
bg: Потребителско име
pt_br: Nome de usuário

source: Password
bg: Парола
pt_br: Senha

source: The password contains unsupported letters. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
bg: Паролата съдържа неподдържани символи. Моля използвайте само A-Z, a-z, 0-9 и стандартните специални символи ({characters}).
pt_br: A senha contém caracteres não suportados. Por favor, utilize apenas carateres A-Z, a-z, 0-9 e caracteres especiais comuns ({characters}).

source: Use STARTTLS
bg: Ползване на STARTTLS

source: Commonly enabled on port 587.
bg: Най-често е на порт 587.
pt_br: Normalmente habilitado na porta 587.

source: Use SSL
bg: Ползване на SSL

source: Commonly enabled on port 465.
bg: Най-често е на порт 465.
pt_br: Normalmente habilitado na porta 465.

source: You have to provide a sender address if you use a custom SMTP server.
bg: Трябва да укажете адрес на подател, ако сами настройвате сървър за SMTP.
pt_br: Você deve fornecer um endereço de remetente se estiver utilizando um servidor SMTP personalizado.

source: You can activate either SSL or STARTTLS security, but not both at the same time.
bg: Може да включите или шифроване с SSL, или със STARTTLS, но не и двете едновременно.
pt_br: Você pode ativar SSL ou STARTTLS, mas não os dois ao mesmo tempo.

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
bg: За да защитите предаваните данни, трябва да включите шифроване с SSL или STARTTLS, ако не ползвате локален сървър за поща. Администраторът може да настрои байпас за инсталацията. Ако ползвате такъв, трябва да отразите това в политиката за лични данни.
pt_br: Você deve ativar SSL ou STARTTLS se usar um servidor de e-mail não local por motivos de proteção de dados. A administração do sistema pode adicionar um desvio em toda a instância. Se você usar esse desvio, ajuste também sua Política de Privacidade.

source: Enable submission comments
bg: Позволяване на коментари към предложенията
pt_br: Habilitar comentários de submissão

source: Allow organisers and reviewers to comment on submissions, separate from reviews.
bg: Позволяване на организаторите и рецензентите да коментират предложенията отделно от рецензиите.
pt_br: Permitir que a organização e a equipe revisora comentem em submissões, de forma separada das revisões.

source: Require a review score
bg: Изискване на оценка към рецензията
pt_br: Exigir uma pontuação de revisão

source: Require a review text
bg: Изискване на текст към рецензията
pt_br: Exigir um texto de revisão

source: Score display
bg: Изобразяване на оценката
pt_br: Exibição de pontuação

source: Text and score, e.g “Good (3)”
bg: Текст с число, напр. „Добър (3)“
pt_br: Texto e pontuação, p. ex. "Bom (3)"

source: Score and text, e.g “3 (good)”
bg: Число с текст, напр. „3 (добър)“
pt_br: Pontuação e texto, p. ex. "3 (bom)"

source: Just scores
bg: Само числа
pt_br: Apenas pontuações

source: Just text
bg: Само текст
pt_br: Apenas textos
