Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: This is how the score will look like on the review interface. The dashboard will always show numerical scores.
bg: По този начин оценката се изобразява в интерфейса на рецензията. В таблото за оценки винаги се показват само числа.
pt_br: A pontuação será exibida desta maneira na página de revisão. O painel irá sempre mostrar pontuações numéricas.

source: Score aggregation method
bg: Начин на осредняване
pt_br: Método de agregação de pontuação

source: Median
bg: Медиана
pt_br: Mediana

source: Average (mean)
bg: Средно аритметично
pt_br: Média (média)

source: Help text for reviewers
bg: Помощен текст за рецензентите
pt_br: Texto de ajuda para equipe revisora

source: This text will be shown at the top of every review, as long as reviews can be created or edited.
bg: Текстът се извежда най-отгоре на всяка рецензия, стига да може да се подават или редактират рецензии.
pt_br: Este texto será exibido no topo de cada revisão enquanto elas puderem ser criadas ou editadas.

source: Show the widget even if the schedule is not public
bg: Извеждане на графичния обект, дори програмата да не е публична
pt_br: Exibir o widget mesmo que a programação não esteja pública

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using imanage.
bg: Позволяване на външни страници да показват графичния обект за програмата, дори и тя да не се показва от imanage тук.
pt_br: Ative para permitir que páginas externas exibam o widget de programação, mesmo que a programação não seja exibida aqui usando o imanage.

source: Limit days
bg: Ограничаване на дните
pt_br: Limitar dias

source: You can limit the days shown in the widget. Leave empty to show all days.
bg: Може да ограничите дните, показвани в графичния обект. Оставете празно, за да се показват всички дни.
pt_br: Você pode limitar os dias apresentados no widget. Mantenha vazio para exibir todos os dias.

source: Limit rooms
bg: Ограничаване на залите
pt_br: Limitar salas

source: You can limit the rooms shown in the widget. Leave empty to show all rooms.
bg: Може да ограничите залите, показвани в графичния обект. Оставете празно, за да се показват всички зали.

source: Widget language
bg: Език на графичния обект
pt_br: Idioma do widget

source: Change this in the CfP settings
bg: Променете го в настройките на CfP

source: Speaker editing is currently disabled at the event level. {link_tag} to enable speaker editing.
bg: Редакцията от лектори е изключена на ниво събитие. {link_tag} може да включи редактирането от лектори.
pt_br: Edição de palestrante está desativada no nível do evento. {link_tag} para habilitar a edição de palestrante.

source: The end of a phase has to be after its start.
bg: Краят на фаза трябва да е след началото ѝ.
pt_br: O término de uma fase deve ser posterior ao seu início.

source: Object type
bg: Тип на обекта
pt_br: Tipo de objeto

source: Action
bg: Действие
pt_br: Ação

source: Proposals
bg: Предложения
pt_br: Propostas

source: Custom field options
bg: Опции на допълнителните полета
pt_br: Opções de campos personalizados

source: Reviews
bg: Рецензии
pt_br: Revisões

source: Comments
bg: Коментари
pt_br: Comentários

source: Tags
bg: Етикети

source: Tracks
bg: Потоци
pt_br: Trilhas

source: Proposal types
bg: Типове на предложения
pt_br: Tipos de propostas

source: Speakers
bg: Лектори
pt_br: Palestrantes

source: Users
bg: Потребители
pt_br: Usuários

source: Mail templates
bg: Шаблони за писма
pt_br: Modelos de email

source: Emails
bg: Е-писма

source: Rooms
bg: Зали
pt_br: Salas

source: Schedules
bg: Програми
pt_br: Agendas

source: Slots
bg: Слотове

source: Teams
bg: Екипи
pt_br: Equipes

source: Modified
bg: Променено
pt_br: Modificado

source: Deleted
bg: Изтрит
pt_br: Excluído

source: Accepted
bg: Прието
pt_br: Aceita

source: Rejected
bg: Отхвърлено
pt_br: Rejeitada

source: Cancelled
bg: Отказано
pt_br: Cancelada

source: Confirmed
bg: Потвърдено
pt_br: Confirmada

source: Withdrawn
bg: Оттеглено
pt_br: Retirada

source: Option created
bg: Опцията създадена
pt_br: Opção criada

source: Option modified
bg: Опцията е променена
pt_br: Opção modificada

source: Option deleted
bg: Опцията изтрита
pt_br: Opção excluída

source: Sent
bg: Изпратени
pt_br: Enviado

source: Template created
bg: Шаблонът е създаден
pt_br: Modelo criado

source: Template modified
bg: Шаблонът беше променен
pt_br: Modelo modificado

source: Template deleted
bg: Шаблонът беше изтрит
pt_br: Modelo excluído

source: Schedule
bg: Програма
pt_br: Programação

source: Released
bg: Публикувана
pt_br: Publicada

source: Room created
bg: Създаден зала
pt_br: Sala criada

source: Room modified
bg: Залата е променена
pt_br: Sala modificada

source: Room deleted
bg: Залата изтрита
pt_br: Sala excluída

source: Activated
bg: Активирано
pt_br: Ativado

source: Deactivated
bg: Деактивирано
pt_br: Desativado

source: CfP modified
bg: CfP-то беше променено
pt_br: Chamada de Trabalhos modificada

source: All object types
bg: Всички видове обекти
pt_br: Todos os tipos de objeto

source: All action types
bg: Всички видове действия
pt_br: Todos os tipos de ações

source: Other
bg: Други
pt_br: Outro

source: Export format
bg: Формат за изнасяне
pt_br: Formato de exportação

source: A CSV export can be opened directly in Excel and similar applications.
bg: Изнесеното в CSV може да се отвори директно в Excel и други подобни програми.
pt_br: Uma exportação em CSV pode ser aberta diretamente no Excel ou aplicações semelhantes.

source: CSV export
bg: Изнасяне в CSV
pt_br: Exportar CSV

source: JSON export
bg: Изнасяне в JSON
pt_br: Exportar JSON

source: Data delimiter
bg: Разделител на данни
pt_br: Delimitador de dados

source: How do you want to separate data within a single cell (for example, multiple speakers in one session/multiple sessions for one speaker)?
bg: Как искате да разделяте отделните данни в една клетка (напр. множество лектори към една сесия)?

source: Newline
bg: Нов ред
pt_br: Nova linha

source: Comma
bg: Запетая
pt_br: Vírgula

source: Please select a delimiter for your CSV export.
bg: Изберете разделител за изнесеното в CSV.
pt_br: Selecione um delimitador para sua exportação em CSV.

source: Invalid email template! Please check that you don’t have stray { or } somewhere, and that there are no spaces inside the {} blocks.
bg: Неправилен шаблон за писмо! Проверете дали няма фигурна скоба без съответна някъде, както и че няма интервали в низовете в {}.
pt_br: Modelo de e-mail inválido! Por favor, verifique se não tem chaves { ou } perdidas em algum lugar. E que não existam espaços dentro dos blocos {}.

source: Unknown placeholder!
bg: Неправилен заместител!
pt_br: Campo de substituição desconhecido!

source: You have an empty link in your email, labeled “{text}”!
bg: В писмото има празна хипервръзка с етикет „{text}“!
pt_br: Você possui um link vazio no seu e-mail, etiquetado como "{text}"!

source: An email needs to have at least one recipient.
bg: Писмото трябва да има поне един получател.
pt_br: Um e-mail precisa ter pelo menos um destinatário.

source: Send immediately
bg: Незабавно изпращане
pt_br: Enviar imediatamente

source: If you check this, the emails will be sent immediately, instead of being put in the outbox.
bg: Ако изберете това, писмата се пращат незабавно, вместо да се поставят в изходящата поща.
pt_br: Se você marcar essa opção, os e-mails serão enviados imediatamente, ao invés de serem colocados na caixa de saída.

source: Recipient groups
bg: Групи получатели
pt_br: Grupos de destinatários

source: Reviewers
bg: Рецензенти
pt_br: Equipe revisora

source: Other teams
bg: Други екипи
pt_br: Outras equipes

source: Select proposals that should receive the email regardless of the other filters.
bg: Изберете предложенията, които следва да получат писма независимо от другите филтри.
pt_br: Selecione as propostas que devem receber o e-mail, independentemente dos outros filtros.

source: Select speakers that should receive the email regardless of the other filters.
bg: Изберете лектори, които следва да получат писма независимо от другите филтри.
pt_br: Selecione palestrantes que devem receber o e-mail, independentemente dos outros filtros.

source: If you provide only one language, that language will be used for all emails. If you provide multiple languages, the best fit for each speaker will be used.
bg: Ако укажете само един език, той ще се ползва за всички писма. Ако укажете повече, за всеки лектор се ползва най-подходящия за него.
pt_br: Se você fornecer apenas um idioma, este idioma será usado para todos os e-mails. Se você fornecer vários idiomas, será usado o que melhor se adaptar para cada pessoa palestrante.

source: No score
bg: Няма оценка
pt_br: Sem pontuação

source: Please provide a review text!
bg: Въведете текст за рецензията!
pt_br: Por favor, forneça um texto de revisão!

source: Please provide a review score!
bg: Въведете числова оценка!
pt_br: Por favor, forneça uma pontuação de revisão!

source: Assign proposals to reviewers
bg: Разпределяне на предложенията по рецензентите
pt_br: Atribuir propostas para pessoas revisoras

source: Assign reviewers to proposals
bg: Разпределяне на рецензентите по предложенията
pt_br: Atribuir pessoa revisora para propostas

source: Proposal ID
bg: Идентификатор на предложение
pt_br: ID da proposta

source: Reviewer name
bg: Име на рецензент
pt_br: Nome da pessoa revisora

source: Reviewer email
bg: E-mail на рецензент
pt_br: E-mail da pessoa revisora

source: Score in “{score_category}”
bg: Оценка в „{score_category}“
pt_br: Pontuação em “{score_category}”

source: Add tags
bg: Добави тагове

source: Remove tags
bg: Премахване на тагове

source: File
bg: Файл
pt_br: Arquivo

source: Replace current assignments
bg: Замяна на текущите разпределения
pt_br: Substituir atribuições atuais

source: Keep current assignments
bg: Запазване на текущите разпределения
pt_br: Manter atribuições atuais

source: Select to remove all current assignments and replace them with the import. Otherwise, the import will be an addition to the current assignments.
bg: Изберете, за да изтриете всички разпределения и да ги замените с тези от внасянето. В противен случай внесеното се добавя към наличните.
pt_br: Selecione para remover todas as atribuições atuais e substituí-las pela importação. Caso contrário, a importação será uma adição às atribuições atuais.

source: Cannot parse JSON file.
bg: Неправилен файл с JSON.
pt_br: Não é possível processar o arquivo JSON.

source: Unknown user: {}
bg: Неизвестен потребител: {}
pt_br: Usuário desconhecido: {}

source: Unknown proposal: {}
bg: Неизвестно предложение: {}
pt_br: Proposta desconhecida: {}

source: Notify speakers of changes
bg: Известяване на лекторите за промени
pt_br: Notificar palestrantes sobre mudanças

source: Email template
bg: Шаблон за писма
pt_br: Modelo de e-mail

source: We released a new schedule version!
bg: Публикувана е нова версия на програмата!
pt_br: Lançamos uma nova versão da programação!

source: This schedule version was used already, please choose a different one.
bg: Тази версия на програмата вече е ползвана. Изберете друга.
pt_br: Esta versão da programação já foi usada, por favor, escolha uma diferente.

source: Target group
bg: Целева група
pt_br: Grupo alvo

source: Speaker IDs
bg: Идентификатори на лектори
pt_br: IDs de palestrantes

source: The unique ID of a speaker is used in the speaker URL and in exports
bg: Уникалният идентификатор на лектор се ползва за уеб адресите за лектора, както и при изнасяне
pt_br: O ID único de palestrante é utilizado na URL de palestrante e nas exportações

source: Speaker names
bg: Имена на лектори
pt_br: Nomes de palestrantes

source: date
bg: дата
pt_br: data

source: time
bg: час
pt_br: hora

source: Median score
bg: Медиана на оценката
pt_br: Pontuação mediana

source: Median review score, if there have been reviews yet
bg: Медианата на оценките, ако вече има подадени рецензии
pt_br: Pontuação mediana de revisão caso já tenham havido revisões

source: Average (mean) score
bg: Осреднена оценка
pt_br: Pontuação média

source: Average review score, if there have been reviews yet
bg: Осреднена оценка, ако вече има подадени рецензии
pt_br: Pontuação média de revisão, caso já tenham havido revisões

source: Resources provided by the speaker, either as links or as uploaded files
bg: Ресурси, подадени от лектора, били те връзки или качени файлове
pt_br: Recursos fornecidos pela palestrante, como links e/ou arquivos enviados

source: Just speakers with accepted and confirmed proposals
bg: Само лектори с приети и потвърдени предложения
pt_br: Apenas palestrantes com propostas aceitas e confirmadas

source: Proposal IDs
bg: Идентификатори на предложения
pt_br: IDs de proposta

source: Proposal titles
bg: Заглавия на предложения
pt_br: Títulos das propostas

source: Biography
bg: Биография
pt_br: Biografia

source: Picture
bg: Картинка
pt_br: Imagem

source: The link to the speaker’s profile picture
bg: Връзка към снимка на лектора
pt_br: O link para a foto do perfil de palestrante

source: Proposal state
bg: Състояние на предложението
pt_br: Estado da proposta

source: Leave empty to use the default duration for the session type.
bg: Оставете празно за стандартна продължителност за този вид сесия.
pt_br: Deixar vazio para usar a duração padrão para esse tipo de sessão.

source: Scheduled times cannot be before the event starts.
bg: Краят на събитието не може да е преди началото му.

source: Scheduled times cannot be after the event ends.
bg: Крайното време трябва да е след началното.

source: The end time has to be after the start time.
bg: Крайното време трябва да е след началното.
pt_br: O horário de término deve ser posterior ao horário de início.

source: You cannot assign a room without setting the start time as well.
bg: Не може да зададете зала без да зададете времето за започване.

source: You cannot set a start time without assigning the room as well.
bg: Не може да зададете начално време без да зададете и зала.

source: Mark the new state as “pending”
bg: Задаване на новото състояние да е изчакващо
pt_br: Marcar o novo estado como “pendente”

source: If you mark state changes as pending, they won’t be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you’re ready to make your decisions public.
bg: Ако отбележите промените на състоянието като изчакващи, те няма да са видими веднага за лекторите. Винаги може да приложите изчакващи промени към някое или всички предложения, след като сте сигурни, че искате публично да известите за решението.
pt_br: Se você marcar as mudanças de estado como pendentes, elas não serão visíveis para palestrantes imediatamente. Você pode aplicar as mudanças pendentes para algumas ou todas as propostas de uma vez, quando estiver pronto para tornar suas decisões públicas.

source: The email address of the speaker holding the session. They will be invited to create an account.
bg: E-mail адрес на лектора на сесията. Лекторът ще бъде подканен да се регистрира в системата.
pt_br: O endereço de e-mail da pessoa palestrante responsável pela sessão. Ela será convidada a criar uma conta.

source: Speaker name
bg: Име на лектор
pt_br: Nome da pessoa palestrante

source: The name of the speaker that should be displayed publicly.
bg: Името на лектора, което ще се вижда публично.
pt_br: Nome da pessoa palestrante a ser exibido publicamente.

source: Invite language
bg: Език на поканата
pt_br: Idioma do convite

source: The language in which the speaker will receive their invitation email.
bg: Езикът, на който ще е писмото с покана към лектора.
pt_br: O idioma que o e-mail de convite será enviado à pessoa palestrante.

source: Please provide an email address.
bg: Въведете e-mail адрес.
pt_br: Por favor, forneça um endereço de e-mail.

source: Community translations
bg: Преводи от общността
pt_br: Traduções da comunidade

source: These translations are not maintained by the imanage team. We cannot vouch for their correctness, and new or recently changed features might not be translated and will show in English instead. You can <a href="{url}" target="_blank">contribute to the translations</a>.
bg: Тези преводи не се поддържат от екипа на imanage. Не можем да гарантираме качеството или пълнотата им. Някои нови възможности може да са все още само на английски, но при желание може да <a href='{url}' target='_blank'>допринесете за преводите</a>.
pt_br: Essas traduções não são mantidas pela equipe do imanage. Não podemos garantir sua correção, e recursos novos ou recentemente alterados podem não estar traduzidos e aparecerão em inglês. Você pode <a href="{url}" target="_blank">contribuir com as traduções</a>.

source: The event end cannot be before the start.
bg: Краят на събитието не може да е преди началото му.
pt_br: O término do evento não pode ser anterior ao início.

source: Frontpage header pattern
bg: Шаблон за заглавната част на началната страница
pt_br: Padrão do cabeçalho da página inicial

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
bg: Изберете как да изглежда заглавната част на началната страница. Шарката е от: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
pt_br: Escolha como o banner do cabeçalho da página inicial será estilizado. Fonte do padrão: <a href='http://www.heropatterns.com/'>heropatterns.com</a>, CC BY 4.0.

source: Schedule display format
bg: Формат за изглед на графика
pt_br: Formato de exibição da programação

source: The unique ID of a proposal is used in the proposal URL and in exports
bg: Уникалният идентификатор (ID) на предложение се използва в URL адреса на предложението и в изнасянията
pt_br: O ID único de uma proposta é usado no URL da proposta e nas exportações

source: The password was reset and the user was notified.
bg: Паролата беше променена и потребителят е уведомен.
pt_br: A senha foi redefinida e o usuário foi notificado.

source: The password reset email could not be sent, so the password was not reset.
bg: Писмото за промяна на парола не може да бъде изпратено, затова паролата не беше променена.
pt_br: O e-mail de redefinição de senha não pôde ser enviado, portanto, a senha não foi redefinida.

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
bg: {count} писма са запазени в изходящата поща – може да направите отделни промени там или просто да ги пратите всички.
pt_br: {count} e-mails foram salvos na caixa de saída - você pode fazer alterações individuais lá ou apenas enviar todos.

source: Submissions
bg: Предложения
pt_br: Submissões

source: Uses
bg: Ползвания
pt_br: Usos

source: Send access code as email
bg: Изпращане на кода за достъп по пощата
pt_br: Enviar código de acesso por e-mail

source: Go to pre-filled CfP form
bg: Към предварително попълнен формуляр за покана за предложения
pt_br: Ir para o formulário de chamada de atividades pré-preenchido

source: Make default
bg: Направи по подразбиране
pt_br: Tornar padrão

source: Responses
bg: О̀тговори
pt_br: Respostas

source: You have configured no custom fields yet.
bg: Не сте настройвали допълнителни полета.
pt_br: Você ainda não configurou campos personalizados.

source: Template
bg: Шаблон
pt_br: Modelo

source: Send mails
bg: Изпращане на поща
pt_br: Enviar e-mails

source: Subject
bg: Тема
pt_br: Assunto

source: Members
bg: Членове
pt_br: Membros

source: All events
bg: Всички събития
pt_br: Todos eventos

source: Reviewer
bg: Рецензент
pt_br: Pessoa revisora

source: Please add at least one place in which sessions can take place.
bg: Добавете поне една зала за провеждането на сесии.
pt_br: Adicione pelo menos um local onde as sessões possam ocorrer.

source: ID
bg: Идентификатор

source: Accepted Proposals
bg: Приети предложения
pt_br: Propostas aceitas

source: Arrived
bg: Пристигнал
pt_br: Presente

source: Number of speakers
bg: Брой лектори

source: Pending invitations
bg: Изчакващи покани

source: Pending state
bg: Изчакващо състояние
pt_br: Estado pendente

source: Featured
bg: Представена
pt_br: Destacada

source: Do not record
bg: Без запис
pt_br: Não registrar

source: Average
bg: Средно
pt_br: Médio

source: Your score
bg: Вашата оценка
pt_br: Sua pontuação

source: Administrator information
bg: Информация за администратора
pt_br: Informação da administração do sistema

source: You are running imanage in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
bg: Imanage работи в режим за разработчици. Ако има и най-малка вероятност тази страница да е достъпна от публичния Интернет <strong>НЕЗАБАВНО Я СПРЕТЕ</strong> и задайте стойността на променливата DEBUG да е False.
pt_br: Você está executando o imanage em modo de desenvolvimento. <strong> PARE </strong> e defina a variável DEBUG como False se esta página puder ser acessada de alguma forma pela Internet.

source: Your imanage version is:
bg: Версията на инсталирания imanage е:
pt_br: Sua versão do imanage é:

source: You can check for updates <a href="%(url)s">here</a>.
bg: Може да проверите за нови версии <a href='%(url)s'>тук</a>.
pt_br: Você pode verificar atualizações <a href="%(url)s">aqui</a>.

source: Settings
bg: Настройки
pt_br: Configurações

source: Settings have been loaded from:
bg: Настройките са заредени от:
pt_br: As configurações foram carregadas de:

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
bg: Липсват файлове с настройки, всички настройки са приведени към стандартните си стойности или са получени от променливи на средата.
pt_br: Nenhum arquivo de configuração foi encontrado, todas as configurações estão definidas com seus valores padrão ou foram lidas nas variáveis de ambiente.

source: Database
bg: База данни
pt_br: Banco de dados

source: Driver
bg: Драйвер

source: Files
bg: Файлове
pt_br: Arquivos

source: Log
bg: Дневник

source: Static files
bg: Статични файлове
pt_br: Arquivos estáticos

source: Media files
bg: Медийни файлове
pt_br: Arquivos de mídia

source: Mails
bg: Писма
pt_br: E-mails

source: Host
bg: Хост

source: User
bg: Потребител
pt_br: Usuário

source: An email password has been set.
bg: Зададена е парола за пощата.
pt_br: Uma senha de e-mail foi definida.

source: No email password has been set.
bg: Не е зададена е парола за пощата.
pt_br: Nenhuma senha de e-mail foi definida.

source: Send test email
bg: Изпращане на тестов mail

source: Sends a test email to the configured administrator email addresses.
bg: Изпраща тестов email до конфигурурания адрес на администратора.

source: System
bg: Система
pt_br: Sistema

source: Executable
bg: Изпълним файл
pt_br: Executável

source: On errors, emails will be sent to:
bg: При грешки ще се пратят писма до:
pt_br: Em caso de erros, os e-mails serão enviados para:

source: On errors, no emails will be sent.
bg: При грешки няма да се пращат писма.
pt_br: Em caso de erros, nenhum e-mail será enviado.

source: No redis server has been configured.
bg: Не е настроен redis сървър.
pt_br: Nenhum servidor redis foi configurado.

source: Redis is used as cache backend:
bg: За кеширане се ползва redis:
pt_br: Redis é usado como back-end do cache:

source: No celery workers have been configured.
bg: Не са настроени работници за celery.
pt_br: Nenhum worker do Celery foi configurado.

source: Broker
bg: Брокер

source: Backend
bg: Ядро

source: Current queue length
bg: Текуща дължина на опашката
pt_br: Comprimento da fila atual

source: Links
bg: Връзки

source: imanage website
bg: Уебсайт на imanage
pt_br: site do imanage
