Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: The API token was reset.
bg: API токенът е променен.
pt_br: O token da API foi redefinido.

source: The API token was revoked.
bg: API токенът е отменен.
pt_br: O token da API foi revogado.

source: The API token was upgraded to the latest version.
bg: API токенът беше обновен до последна версия.
pt_br: O token da API foi atualizado para a última versão.

source: The password was modified.
bg: Паролата беше променена.
pt_br: A senha foi modificada.

source: The profile was modified.
bg: Профилът беше променен.
pt_br: O perfil foi modificado.

source: The user changed their email address.
bg: Потребителят смени email адреса си.
pt_br: O usuário modificou o seu endereço de email.

source: Custom field
bg: Допълнително поле
pt_br: Campo personalizado

source: Response to custom field
bg: Отговор на допълнително поле
pt_br: Resposta para campo personalizado

source: Call for Proposals
bg: Покана за предложения
pt_br: Chamada de propostas

source: Mail template
bg: Шаблон за писмо
pt_br: Modelo de e-mail

source: Email
bg: Писмо

source: Speaker profile
bg: Профил на лектор
pt_br: Perfil de palestrante

source: Event
bg: Събитие
pt_br: Evento

source: Created
bg: Създаден
pt_br: Criado

source: Updated
bg: Променен на
pt_br: Atualizado

source: Please give a fair review on why you’d like to see this proposal at the conference, or why you think it would not be a good fit.
bg: Моля, дайте рецензия защо бихте искали да видите това предложение на събитието или защо смятате, че не е подходящо.
pt_br: Por favor, faça uma revisão justa sobre porque você gostaria de ver esta proposta na conferência, ou porque você acha que não seria uma boa opção.

source: Hi, we hope you’re happy with imanage as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, come tell us about it at https://github.com/imanage/imanage/issues/new or via an email to support@imanage.com!
bg: Здравейте, Надяваме се, че сте доволни от imanage като CfP система за Вашето събитие. Следните връзки може да са Ви полезни в идващите дни и седмици: - Табло на събитието: {event_dashboard} - Списък с предложения: {event_submissions} - Редактор на програмата: {event_schedule} Ако нещо ви липсва, молим да ни кажете на https://github.com/imanage/imanage/issues/new или пишете до support@imanage.com!
pt_br: Olá, Esperamos o imanage esteja te atendendo satisfatoriamente como o sistema de chamada de propostas para o seu evento. Estes links podem ser úteis nos próximos dias e semanas: - Painel de controle do seu evento: {event_dashboard} - Lista de propostas: {event_submissions} - Editor de programação: {event_schedule} Se algo estiver faltando, nos avise em https://github.com/imanage/imanage/issues/new ou através de e-mail para support@imanage.com!

source: Hi, just writing you to let you know that your Call for Participation is now closed. Here is a list of links that should be useful in the next days: - You’ll find a list of all your {submission_count} proposals here: {event_submissions} - You can add reviewers here: {event_team} - You can review proposals here: {event_review} - And create your schedule here, once you have accepted proposals: {event_schedule}
bg: Здравейте, Пишем Ви, за да Ви известим, че подаването на предложения приключи. Ето списък с връзки, които ще са полезни в идните дни: – Списък на всички {submission_count} предложения тук: {event_submissions} – Може да добавяте рецензенти тук: {event_team} – Може да рецензирате предложенията тук: {event_review} – И да създадете програмата, след като сте приели предложенията: {event_schedule}
pt_br: Olá, Escrevemos apenas para informar de que sua chamada de atividades está fechada. Aqui esta a lista de links que podem ser úteis nos próximos dias: - Lista com todas as suas {submission_count} propostas submetidas: {event_submissions} - Você pode adicionar pessoas revisoras aqui: {event_team} - Você pode revisar propostas aqui: {event_review} - E criar sua programação aqui, uma vez que tenha propostas aceitas: {event_schedule}

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/imanage/imanage/issues/new or via an email to support@imanage.com!
bg: Здравейте, Поздравления, събитието приключи! Надяваме се, че то мина добре. Ето малко статистики, които може да са Ви интересни: – Имаше {submission_count} предложения, – От тях избрани бяха {talk_count} сесии. – Рецензентите написаха {review_count} рецензии. – Общо {schedule_count} програми бяха публикувани. – Общо {mail_count} писма бяха пратени около събитието. Ако нещо липсва, кажете ни на: https://github.com/imanage/imanage/issues/new или ни пратете писмо на support@imanage.com!
pt_br: Olá, Parabéns! Seu evento está acabado! Esperamos que tenha dado tudo certo. Aqui vão algumas estatísticas que você pode achar interessantes: - Você teve {submission_count} propostas, - Dos quais você selecionou {talk_count} sessões. - A equipe revisora escreveu {review_count} revisões. - Você lançou {schedule_count} programações no total. - Ao longo do evento, você enviou {mail_count} e-mails. Se algo estiver faltando, nos avise em https://github.com/imanage/imanage/issues/new ou via e-mail para support@imanage.com!

# Type of plugin
source: Features
bg: Функционалности
pt_br: Funcionalidades

# Type of plugin
source: Integrations
bg: Интеграции
pt_br: Integrações

# Type of plugin
source: Customizations
bg: Персонализации
pt_br: Customizações

source: Exporters
bg: Експортъри
pt_br: Exportadores

source: Recording integrations
bg: Интеграции за записи
pt_br: Integrações de gravação

source: Languages
bg: Езици
pt_br: Idiomas

# category of items
source: Other
bg: Други
pt_br: Outro

source: edit
bg: редакция
pt_br: editar

source: Delete
bg: Изтриване
pt_br: Excluir

source: Move item
bg: Преместване на елемент
pt_br: Mover item

source: Copy access code link
bg: Копиране на връзката към кода за достъп
pt_br: Copiar link do código de acesso

source: It looks as if the communication between you and imanage went wrong in some way. <br> Please return to the last page and try again!
bg: Изглежда, че комуникацията между Вас и imanage се счупи по някакъв начин. <br> Моля, върнете се на предишната страница и опитайте пак!
pt_br: Parece que a comunicação entre você e o imanage deu errado de alguma forma.<br> Volte à última página e tente novamente!

source: Verification failed.
bg: Проверката се провали.
pt_br: Verificação falhou.

source: We could not verify that this request really was sent by you. For security reasons, we cannot process it. <br> Please go back to the last page, refresh, and then try again.
bg: Не можахме да потвърдим, че тази заявка наистина е изпратена от Вас. От съображения за сигурност не можем да я обработим. <br> Моля, върнете се на предишната страница, презаредете и опитайте отново.
pt_br: Não pudemos verificar se essa solicitação realmente foi enviada por você. Por motivos de segurança, não podemos processá-la. <br> Volte à última página, atualize e tente novamente.

source: Internal server error.
bg: Вътрешна грешка на сървъра (Internal server error).
pt_br: Erro interno de servidor.

source: We have encountered an error.
bg: Попаднахме на грешка.
pt_br: Encontramos um erro.

source: Please help us to fix this by submitting <a href="%(link)s" rel=noopener>a bug report</a>!
bg: Помогнете ни да я поправим, като ни изпратите <a href="%(link)s" rel=noopener>доклад за грешка</a>!
pt_br: Por favor, nos ajude a consertar isso enviando um <a href="%(link)s" rel=noopener>relatório de erro</a>!

source: I already have an account
bg: Вече имам акаунт
pt_br: Eu já tenho uma conta

source: Log in
bg: Влизане
pt_br: Conectar

source: I need a new account
bg: Искам нов акаунт
pt_br: Preciso de uma conta nova

source: Register
bg: Регистрация
pt_br: Registrar

source: Profile picture
bg: Профилна снимка
pt_br: Foto de perfil

source: Your avatar
bg: Вашият аватар
pt_br: Seu avatar

source: The event’s logo
bg: Лого на събитието
pt_br: Logo do evento

source: My proposals
bg: Моите предложения
pt_br: Minhas propostas

source: My Emails
bg: Моите писма
pt_br: Meus e-mails

source: My profile
bg: Моят профил
pt_br: Meu perfil

source: Organiser area
bg: Секция на организаторите
pt_br: Área da organização

source: Logout
bg: Изход
pt_br: Sair

source: This is a static export generated at %(timestamp)s
bg: Това е статичен експорт, генериран на %(timestamp)s
pt_br: Essa é uma exportação estática gerada em %(timestamp)s

source: Contact us
bg: Свържете се с нас
pt_br: Entre em contato

source: Imprint
bg: Щампа
pt_br: Impressão

source: Optional
bg: Незадължително
pt_br: Opcional

source: Close
bg: Затвори
pt_br: Fechar

source: This schedule-related page is non-public. Only organisers can see it.
bg: Тази страница не е публична. Само организаторите могат да я виждат.
pt_br: Esta página da programação não é pública. Apenas organizadores podem vê-la.

source: Recent Changes
bg: Скорошни промени
pt_br: Mudanças recentes

source: This change was performed by an event organiser.
bg: Тази промяна беше направена от организатор на събитието.
pt_br: Essa mudança foi realizada por uma pessoa da organização do evento.

source: View detailed changes
bg: Преглед на детайлни промени
pt_br: Visualizar mudanças detalhadas

source: Log Detail
bg: Подробен лог

source: powered by <a %(a_attr)s>imanage</a>
bg: реализирано чрез <a %(a_attr)s>imanage</a>
pt_br: feito com <a %(a_attr)s>imanage</a>

source: No file provided
bg: Не е изпратен файл
pt_br: Arquivo não fornecido

source: No response
bg: Няма отговор
pt_br: Sem resposta

source: Redirect
bg: Пренасочване
pt_br: Redirecionar

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
bg: Връзката, която сте последвали, иска да Ви пренасочи към страница на сайта %(host)s.
pt_br: O link que você clicou quer te redirecionar para o site %(host)s.

source: Please only proceed if you trust this website to be safe.
bg: Моля, продължете, само ако смятате, че този сайт е надежден.
pt_br: Por favor, apenas continue se você acreditar que o site seja seguro.

source: Proceed to %(host)s
bg: Продължете към %(host)s
pt_br: Continuar para %(host)s

source: Crop your avatar
bg: Изрежете вашият аватар
pt_br: Cortar seu avatar

source: Image for cropping
bg: Изображение за изрязване
pt_br: Imagem para recortas

source: Cancel
bg: Отказ
pt_br: Cancelar

source: Apply Crop
bg: Приложи изрязване
pt_br: Aplicar recorte

source: Text
bg: Текст
pt_br: Texto

source: Preview
bg: Преглед
pt_br: Prévia

source: Toggle value
bg: Смени стойността

source: Copy
bg: Копиране
pt_br: Copiar

source: once
bg: веднъж
pt_br: uma vez

source: twice
bg: два пъти
pt_br: duas vezes

source: {number} times
bg: {number} пъти
pt_br: {number} vezes

source: “{value}” is not allowed as attribute of “{key}”
bg: „{value}“ не е позволен атрибут на „{key}“
pt_br: {value}” não é permitido como um atributo de “{key}”

source: You are not allowed to include “{key}” keys in your CSS.
bg: Не може да използвате ключове „{key}“ в CSS-а си.
pt_br: Você não pode incluir as chaves “{key}” no seu CSS.

source: Send
bg: Изпращане
pt_br: Enviar

source: Save
bg: Запазване
pt_br: Salvar

source: Edit
bg: Редактиране
pt_br: Editar

source: all
bg: всички
pt_br: todos

source: Back
bg: Назад
pt_br: Voltar

source: Confirm deletion
bg: Потвърдете изтриването
pt_br: Confirmar exclusão

source: Please make sure that this is the item you want to delete. This action cannot be undone!
bg: Моля, уверете се, че искате да изтриете точно това. Действието не е обратимо!
pt_br: Por favor, garanta que este é o item que deseja excluir. Essa ação não pode ser desfeita!

source: The item has been deleted.
bg: Етикетът е изтрит.
pt_br: O item foi excluído.

source: Your changes have been saved.
bg: Промяната беше запазена.
pt_br: Suas mudanças foram salvas.

source: Please go back and try again.
bg: Моля, върнете се и опитайте отново.
pt_br: Por favor volte e tente de novo.

source: Bad request.
bg: Лоша заявка (Bad request).
pt_br: Requisição inválida.

source: There was an error sending the mail. Please try again later.
bg: Грешка при изпращането на писмото. Моля, опитайте пак по-късно.
pt_br: Ocorreu um erro ao enviar o e-mail. Por favor, tente novamente mais tarde.

source: We had trouble saving your input – Please see below for details.
bg: Имаше проблем при запазването на подаденото от Вас – Моля, вижте детайлите по-долу.
pt_br: Tivemos problema em salvar seu envio – Por favor veja detalhes abaixo.

source: You do not have permission to perform this action.
bg: Нямате права, за да изпълните това действие.
pt_br: Você não tem permissão para realizar esta ação.

source: Permission denied.
bg: Отказан достъп.
pt_br: Permissão negada.

source: Sorry, you do not have the required permissions to access this page.
bg: Съжаляваме, но нямате нужните права за достъп до тази страница.
pt_br: Desculpe, você não tem as permissões necessárias para acessar esta página.

source: Page not found.
bg: Страницата не е открита.
pt_br: Página não encontrada.

source: This page does not exist.
bg: Тази страница не съществува.
pt_br: Essa página não existe.

source: Huh, I could have sworn there was something here.
bg: Ох, можех да се закълна, че тук имаше нещо.
pt_br: Hmm, eu poderia jurar que tinha algo aqui.

source: This page is no more.
bg: Тази страница вече я няма.
pt_br: Essa página não existe mais.

source: This page has ceased to be.
bg: Тази страница е изчезнала.
pt_br: Essa página não existe mais.

source: Huh.
bg: Ох.
pt_br: Hmm.

source: Email address
bg: E-mail адрес
pt_br: Endereço de e-mail

source: New password
bg: Нова парола
pt_br: Nova senha

source: New password (again)
bg: Нова парола (отново)
pt_br: Nova senha (de novo)

source: You entered two different passwords. Please enter the same one twice!
bg: Въвели сте две различни пароли. Моля, въведете еднаква парола два пъти!
pt_br: Você inseriu duas senhas diferentes. Por favor insira a mesma nas duas vezes!

# noun / heading
source: Reset password
bg: Промяна на парола
pt_br: Redefinir senha

source: Forgot your password?
bg: Забравена парола?
pt_br: Esqueceu sua senha?

source: Let me set a new one!
bg: Дайте ми да задам нова!
pt_br: Deixe-me definir uma nova!

source: Now you just need to choose your new password and you are ready to go.
bg: Сега само трябва да въведете новата си парола и всичко ще е готово.
pt_br: Agora você só precisa escolher sua nova senha e está pronto para começar.

source: The password was reset.
bg: Паролата е променена.
pt_br: A senha foi redefinida.

source: You can use {link_start}Markdown{link_end} here.
bg: Тук може да използвате {link_start}Markdown{link_end}.
pt_br: Você pode usar {link_start}Markdown{link_end} aqui.

source: Language
bg: Език
pt_br: Idioma

source: General
bg: Общи
pt_br: Geral

# email subject
source: Subject
bg: Тема
pt_br: Assunto

source: Documentation
bg: Документация
pt_br: Documentação

source: Go to API
bg: Към API
pt_br: Ir para a API

source: imanage update available
bg: Има нова версия на imanage
pt_br: atualização do imanage disponível

source: Hi! An update is available for imanage or for one of the plugins you installed in your imanage installation at {base_url}. Please follow this link for more information: {url} You can always find information on the latest updates in the changelog: https://docs.imanage.org/changelog.html Larger updates are also announced with upgrade notes on the imanage.com blog: https://imanage.com/p/news Best regards, your imanage developers
bg: Здравейте! Има нова версия на imanage или някоя от приставките, ползвани от инсталацията на {base_url}. Повече информация има на следната страница: {url} Винаги може да проверите допълнителната информация в журнала на версиите: https://docs.imanage.org/changelog.html По-значимите нови версии се обявяват с бележки по обновлението и на блога на imanage.com: https://imanage.com/p/news Поздрави, Ваши разработчици на imanage
pt_br: Olá! Uma atualização do imanage ou de um dos plugins instalados está disponível em {base_url}. Verifique este link para obter mais informações: {url} Você pode encontrar mais informações sobre as atualizações mais recentes no log de mudanças: https://docs.imanage.org/changelog.html Grandes atualizações também são anunciadas com mais detalhes no blog imanage.com: https://imanage.com/p/news Atenciosamente, Equipe de desenvolvimento do imanage

source: Plugin
bg: Приставка

source: Some changes could not be saved.
bg: Някои промени не можаха да бъдат запазени.
pt_br: Algumas mudanças não pideram ser salvas.

source: New
bg: Нов
pt_br: Novo

source: ManagementForm data is missing or has been tampered with.
bg: ManagementForm данните липсват или са били променени.
pt_br: Os dados de ManagementForm estão faltando ou foram adulterados.

source: Please either pick some events for this team, or grant access to all your events!
bg: Моля, или изберете събития за този екип, или дайте достъп до всичките Ви събития!
pt_br: Por favor, escolha alguns eventos para esta equipe, ou conceda acesso a todos os seus eventos!

source: Please pick at least one permission for this team!
bg: Моля, изберете поне един достъп за този екип!
pt_br: Por favor selecione pelo menos uma permissão para esta equipe!

source: Email addresses
bg: E-mail адреси
pt_br: Endereços de e-mail

source: Enter one email address per line.
bg: Въведете по един e-mail адрес на ред.
pt_br: Coloque um endereço de e-mail por linha.

source: “%(email)s” is not a valid email address.
bg: „%(email)s“ не е валиден e-mail адрес.
pt_br: "%(email)s" não é um endereço de e-mail válido.

source: Please enter at least one email address!
bg: Моля, въведете поне един e-mail адрес!
pt_br: Por favor, forneça ao menos um endereço de e-mail!

source: Use languages
bg: Достъпни езици
pt_br: Usar idiomas

source: Choose all languages that your event should be available in.
bg: Изберете всички езици, на които да е достъпно събитието.
pt_br: Escolha todos os idiomas em que o seu evento deverá estar disponível.

source: Organiser
bg: Организатор
pt_br: Organização

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
bg: Организаторът може да копира настройки от предишни събития и да споделя достъп във всички или няколко събития.
pt_br: A organização do evento pode copiar configurações de eventos anteriores e compartilhar permissões de equipe através de todos ou múltiplos eventos.

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered.
bg: Вашето събитие ще е достъпно на този адрес. Трябва да е кратък, да съдържа само малки букви и цифри и да е уникален. Препоръчваме някакъв вид съкращение, по-малко от 30 символа, което да се запомня лесно.
pt_br: Este é o endereço onde seu evento estará disponível. Deve ser curto, conter apenas letras minúsculas e números e deve ser exclusivo. Recomendamos algum tipo de sigla com menos de 30 caracteres que possa ser facilmente lembrada.

source: You cannot change the slug later on!
bg: Не може да се променя, след като се зададе веднъж!
pt_br: Você não poderá alterar o slug depois!

source: Copy configuration from
bg: Копирайте конфигурацията от
pt_br: Copiar configuração de

source: You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!
bg: Тук може да копирате настройки от предишни събития като такива за поща, видове сесии и шаблони. За всеки случай ги проверете след създаването на събитието!
pt_br: Você pode copiar as configurações de eventos anteriores aqui, como configurações de e-mail, tipos de sessão e modelos de e-mail. Por favor, verifique essas configurações quando o evento for criado!

source: Do not copy
bg: Без копиране
pt_br: Não copiar

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
bg: Това кратко име е вече използвано, моля, използвайте друго (или говорете с организаторите на събитието да Ви добавят към екипа).
pt_br: Esse nome curto já foi escolhido, por favor escolher outro (ou peça a pessoa responsável pelo evento te adicionar em sua equipe).

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.
bg: Крайният срок по подразбиране за Вашето CfP. Може да добавяте индивидуални крайни срокове по видове сесии, които имат приоритет над този краен срок.
pt_br: O prazo limite padrão para sua Chamada de Trabalhos. Você pode atribuir prazos adicionais a tipos de sessões individuais, que terão precedência sobre este prazo.

source: Plugins
bg: Приставки

source: Invalid event slug – this slug is reserved: {value}.
bg: Неправилен идентификатор на събитие — „{value}“ вече е запазен.
pt_br: Slug de evento inválido - este slug está reservado: {value}.

source: Name
bg: Име
pt_br: Nome

source: The slug may only contain letters, numbers, dots and dashes.
bg: Идентификаторът се състои само от букви, цифри, точки и тирета.
pt_br: O slug pode conter apenas letras, números, pontos e travessões.

source: Short form
bg: Съкратен вид
pt_br: Formulário abreviado

source: Event is public
bg: Събитието е публично
pt_br: O evento é público

source: Event start date
bg: Начална дата на събитието
pt_br: Data de início do evento

source: Event end date
bg: Крайна дата на събитието
pt_br: Data de término do evento

source: All event dates will be localised and interpreted to be in this timezone.
bg: Всички данни за събитието ще бъдат локализирани и интерпретирани в тази часова зона.
pt_br: Todas as datas do evento estarão localizadas e interpretadas de acordo com este fuso horário.

source: Organiser email address
bg: E-mail адрес на организатора
pt_br: Endereço de e-mail da organização

source: Will be used as Reply-To in emails.
bg: Ще се използва като „Отговор до“ в писмата.
pt_br: Será usado como "Reply-To" nos e-mails.

source: Custom domain
bg: Персонализиран домейн
pt_br: Domínio personalizado

source: Enter a custom domain, such as https://my.event.example.org
bg: Въведете персонализиран домейн, например https://my.event.example.org
pt_br: Insira um domínio personalizado, como https://my.event.example.com

source: Main event colour
bg: Основен цвят на събитието
pt_br: Cor principal do evento

source: Provide a hex value like #00ff00 if you want to style imanage in your event’s colour scheme.
bg: Задайте шестнайсетична стойност като #00ff00, ако искате да стилизирате imanage в цветовата схема на събитието.
pt_br: Forneça um valor hexadecimal (p. ex. #00ff00) se quiser que o estilo do imanage combine com as cores do seu evento.

source: Custom Event CSS
bg: Персонализирани CSS стилове за събитието
pt_br: CSS de evento personalizado
