Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
bg: Качете собствен CSS файл, ако смяната на основния цвят не е достатъчна.
pt_br: Envie um arquivo CSS personalizado caso alterar a cor primária não seja suficiente para você.

source: Logo
bg: Лого

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 140px.
bg: Ако качите картинка с лого, името на събитието няма да се показва в заглавката на събитието. Логото ще бъде смалено до височина 140px.
pt_br: Se você fornecer uma imagem de logo, o nome do seu evento não será mostrado no cabeçalho do evento. O logo será reduzido para uma altura de 140 px.

source: Header image
bg: Заглавна картинка
pt_br: Imagem do cabeçalho

source: If you provide a header image, it will be displayed instead of your event’s color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
bg: Ако зададете заглавна картинка, тя ще бъде показвана вместо цвета на събитието и/или шаблона за заглавка отгоре на всички страници на събитието. Ще бъде центрирана, така че, когато прозорецът се намалява, централната част ще продължава да се вижда и няма да се разтегля.
pt_br: Se você fornecer uma imagem de cabeçalho, ela será exibida em vez da cor do seu evento e/ou padrão de cabeçalho na parte superior de todas as páginas do evento. Ela será alinhado ao centro, portanto, quando a janela encolher, as partes centrais continuarão a ser exibidas, e não esticadas.

source: Default language
bg: Език по подразбиране
pt_br: Idioma padrão

source: Landing page text
bg: Текст на началната страница
pt_br: Texto da página principal

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
bg: Този текст ще бъде показван на началната страница заедно с връзки до CfP и програмата, ако е подходящо.
pt_br: Este texto será mostrado na página principal, junto com links para a chamada de atividades e programação, se apropriado.

source: Featured sessions text
bg: Текст за препоръчани сесии
pt_br: Texto das sessões em destaque

source: This text will be shown at the top of the featured sessions page instead of the default text.
bg: Този текст ще бъде показван отгоре на страницата с препоръчани сесии вместо текста по подразбиране.
pt_br: Este texto será mostrado na parte superior da página das sessões em destaque, em vez do texto padrão.

source: Plain
bg: Обикновен
pt_br: Plano

source: Circuits
bg: Платки
pt_br: Circuitos

source: Circles
bg: Кръгове
pt_br: Círculos

source: Signal
bg: Сигнал
pt_br: Sinal

source: Topography
bg: Топография
pt_br: Topografia

source: Graph Paper
bg: Милиметрова хартия
pt_br: Papel gráfico

source: Review
bg: Рецензия
pt_br: Revisão

source: Selection
bg: Избор
pt_br: Seleção

source: Score
bg: Оценка
pt_br: Pontuação

source: Maybe
bg: Може би
pt_br: Talvez

source: Yes
bg: Да
pt_br: Sim

source: News from your content system
bg: Новини от Вашата система за съдържание
pt_br: Novidades do seu sistema de conteúdo

source: Link text
bg: Текст на връзката
pt_br: Texto do link

source: Link URL
bg: URL на връзката
pt_br: URL do link

source: There must be at least one team with the permission to change teams, as otherwise nobody can create new teams or grant permissions to existing teams.
bg: Трябва да има поне един екип с права да променя екипи, иначе никой няма да може да създава нови екипи или да дава права на съществуващи екипи.
pt_br: Deve haver ao menos uma equipe com permissão de modificar outras equipes. Caso contrário, ninguém poderá criar equipes ou dar permissões a elas.

source: Nobody on your teams has the permission to create new events.
bg: Никой във Вашия екип няма права да създава нови събития.
pt_br: Ninguém nas suas equipes possui permissão para criar novos eventos.

source: Nobody on your teams has the permission to change organiser-level settings.
bg: Никой във Вашия екип няма права да променя настройки на организаторско ниво.
pt_br: Ninguém nas suas equipes possui permissão para modificar configurações de nível de organização.

source: There must be at least one team with access to every event. Currently, nobody has access to {event_name}.
bg: Трябва да има поне един екип с достъп до всички събития. В момента никой няма достъп до {event_name}.
pt_br: Deve haver ao menos uma equipe com acesso a cada evento. No momento, ninguém possui acesso a {event_name}.

source: Nobody on your teams has the permissions to change settings for the event {event_name}
bg: Никой във Вашите екипи няма права да променя настройките за събитието {event_name}
pt_br: Ninguém nas suas equipes possui as permissões de modificar as configurações do evento {event_name}

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
bg: Трябва да е кратко, да съдържа само малки букви и цифри и да е уникално, понеже се използва в URL-та.
pt_br: Deve ser curto, conter apenas letras minúsculas e números, e deve ser único, pois é usado em URLs.

source: Team name
bg: Име на екипа
pt_br: Nome da equipe

source: Team members
bg: Членове на екипа
pt_br: Participantes da equipe

source: Apply permissions to all events by this organiser (including newly created ones)
bg: Задаване на права за всички събития на този организатор (включително създаваните в бъдеще)
pt_br: Aplicar permissões a todos os eventos desta organização (incluindo recém-criadas)

source: Limit permissions to these events
bg: Ограничаване на правата до тези събития
pt_br: Limite as permissões a estes eventos

source: Limit to tracks
bg: Ограничаване до потоци
pt_br: Limitar a trilhas

source: Can create events
bg: Може да създава събития
pt_br: Pode criar eventos

source: Can change teams and permissions
bg: Може да променя екипи и права за достъп
pt_br: Pode alterar equipes e permissões

source: Can change organiser settings
bg: Може да променя организаторските настройки
pt_br: Pode alterar configurações de orgnaização

source: Can change event settings
bg: Може да променя настройките на събитието
pt_br: Pode alterar configurações do evento

source: Can work with and change proposals
bg: Може да работи със и да променя предложения
pt_br: Pode alterar propostas

source: Is a reviewer
bg: Е рецензент
pt_br: É uma pessoa revisora

source: Always hide speaker names
bg: Винаги да се скриват имената на лекторите
pt_br: Sempre esconda nomes de palestrantes

source: Normally, anonymisation is configured in the event review settings. This setting will <strong>override the event settings</strong> and always hide speaker names for this team.
bg: Обикновено анонимизирането се конфигурира в настройките за преглед на събития. Тази настройка <strong>ще замени настройките на събитието</strong> и винаги ще скрие имената на лекторите за този екип.
pt_br: Normalmente, o anonimato é definido nas configurações de revisão de eventos. Esta configuração <strong>substituirá as configurações do evento</strong> e sempre ocultará os nomes de palestrantes desta equipe.

source: {name} on {orga}
bg: {name} от {orga}
pt_br: {name} em {orga}

source: Invite to team {team} for {email}
bg: Покана в екип {team} за {email}
pt_br: Convite para a equipe {team} para {email}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {organiser} team
bg: Здравейте! Поканени сте в екипа, организиращ {name} – Моля, последвайте тази връзка, за да приемете: {invitation_link} Ще се видим там, Екипът на {organiser}
pt_br: Olá! Você recebeu um convite para a equipe organizadora do evento {name} - Por favor clique aqui para aceitar: {invitation_link} Vemos você lá, Equipe {organiser}

source: You have been invited to an organiser team
bg: Поканени сте в организационен екип
pt_br: Você recebeu um convite para uma equipe organizadora

source: Preparation
bg: Подготовка
pt_br: Preparação

source: Configure the event
bg: Настройте събитието
pt_br: Configurar o evento

source: Gather your team
bg: Съберете си екипа
pt_br: Monte sua equipe

source: Write a CfP
bg: Напишете CfP
pt_br: Escreva uma chamada de atividades

source: Customize mail templates
bg: Промяна на шаблоните за писма
pt_br: Configurar modelos de e-mail

source: CfP is open
bg: CfP е отворено
pt_br: Chamada de atividades está aberta

source: Monitor proposals
bg: Наблюдавайте предложенията
pt_br: Monitorar propostas

source: Submit sessions for your speakers
bg: Подайте сесии за лекторите Ви
pt_br: Submeter sessões para palestrantes

source: Invite reviewers
bg: Поканете рецензенти
pt_br: Convidar pessoas revisoras

source: Let reviewers do their work
bg: Оставете рецензентите да си свършат работата
pt_br: Deixe a equipe revisora trabalhar

source: Accept or reject proposals
bg: Приемете или откажете предложения
pt_br: Aceitar ou rejeitar propostas

source: Build your first schedule
bg: Създайте първата си програма
pt_br: Criar sua primeira programação

source: Release schedules as needed
bg: Публикуване на графици според нуждите
pt_br: Publicar programações conforme necessário

source: Inform your speakers about the infrastructure
bg: Информиране на лекторите за инфраструктурата
pt_br: Informar palestrantes sobre a infraestrutura

source: Provide a point of contact for the speakers
bg: Задайте лице за контакт за лекторите
pt_br: Fornecer um ponto de contato para palestrantes

source: Enjoy the event!
bg: Насладете се на събитието!
pt_br: Aproveite o evento!

source: Wrapup
bg: Приключване
pt_br: Finalizar

source: Monitor incoming feedback
bg: Наблюдавайте идващите отзиви
pt_br: Monitorar comentários recebidos

source: Embed session recordings if available
bg: Вмъкване на записите на сесиите, ако са налични
pt_br: Incorporar gravações de sessões, se disponíveis

source: Release next event date?
bg: Пускане на следващата дата на събитието?
pt_br: Publicar a data do próximo evento?

source: The event’s full name
bg: Пълно име на събитието
pt_br: Nome completo do evento

source: The event’s short form, used in URLs
bg: Кратка форма на името на събитието, използвана в URL-та
pt_br: A forma abreviada do evento, usada em URLs

source: The event’s public base URL
bg: Публично базово URL на събитието
pt_br: URL pública do evento

source: The event’s public schedule URL
bg: Публично URL на програмата на събитието
pt_br: URL pública da programação do evento

source: The event’s public CfP URL
bg: Публично URL на CfP
pt_br: URL pública da chamada de atividades

source: URL to a user’s list of proposals
bg: URL до списъка с предложения на потребител
pt_br: URL para a lista de propostas de proponente

source: URL to a user’s private profile page.
bg: URL до личния профил на потребителя.
pt_br: URL para uma página privado do perfil do usuário.

source: The general CfP deadline
bg: Краен срок на CfP
pt_br: O prazo limite geral da chamada de atividades

source: The proposal’s unique ID
bg: Уникален идентификатор на предложението
pt_br: Identificador único da proposta

source: The proposal’s public URL
bg: Публично URL на предложението
pt_br: URL pública da proposta

source: The speaker’s edit page for the proposal
bg: Страница за лектора за редакция на предложението
pt_br: Página de edição da proposta para palestrantes

source: Link to confirm a proposal after it has been accepted.
bg: Връзка за потвърждаване на предложение след приемането му.
pt_br: Link para confirmar uma proposta após ela ter sido aceita.

source: Link to withdraw the proposal
bg: Връзка за оттегляне на предложението
pt_br: Link para retirar a proposta

source: This Is a Proposal Title
bg: Това е заглавие на предложение
pt_br: Esse é o título da proposta

source: The proposal’s title
bg: Заглавието на предложението
pt_br: Título da proposta

source: The name(s) of all speakers in this proposal.
bg: Имената на всички лектори за предложението.
pt_br: Nomes de todas as pessoas palestrantes desta proposta.

source: Session Type A
bg: Сесия Тип А
pt_br: Tipo de Sessão A

source: The proposal’s session type
bg: Видът на сесията на предложението
pt_br: O tipo de sessão da proposta

source: Track A
bg: Поток А
pt_br: Trilha A

source: The track the proposal belongs to
bg: Потокът, в който предложението попада
pt_br: A trilha à qual a proposta pertence

source: The session’s duration in minutes
bg: Продължителност на сесията в минути
pt_br: A duração da sessão em minutos

source: First review, agreeing with the proposal. --------- Second review, containing heavy criticism!
bg: Първа рецензия, одобряваща предложението. --------- Втора рецензия, съдържаща тежка критика!
pt_br: Primeira revisão, concordando com a proposta. --------- Segunda revisão, contendo fortes críticas!

source: All review texts for this proposal
bg: Текстовете на всички рецензии за това предложение
pt_br: Todos os textos de revisão para esta proposta

source: The session’s start date
bg: Начална дата на сесията
pt_br: A data de início da sessão

source: The session’s start time
bg: Начален час на сесията
pt_br: A hora de início da sessão

source: The session’s end date
bg: Крайна дата на сесията
pt_br: A data de término da sessão

source: The session’s end time
bg: Краен час на сесията
pt_br: A hora de término da sessão

source: Room 101
bg: Зала 101
pt_br: Sala 101

source: The session’s room
bg: Зала на сесията
pt_br: Sala da sessão

source: Jane Doe
bg: Иванка Петровска
pt_br: Fulana de Tal

source: The addressed user’s full name
bg: Пълно име на получателя
pt_br: Nome completo da pessoa destinatária

source: The addressed user’s email address
bg: E-mail адрес на получателя
pt_br: Endereço de e-mail da pessoa destinatária

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” has been moved to {time2} in Room 102.
bg: – Сесията Ви „Заглавие“ ще се проведе от {time} в зала 101. – Другата Ви сесия „Друго заглавие“ е преместена за {time2} в зала 102.
pt_br: - Sua sessão "Título" será às {time} na Sala 101. - Sua sessão "Outro Título" foi movida para {time2} na Sala 102.

source: A list of all changes to the user’s schedule in the current schedule version.
bg: Списък с всички промени в графика на потребителя според текущата версия на програмата.
pt_br: Uma lista de todas as mudanças na agenda do usuário na versão atual da agenda.

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” will take place at {time2} in Room 102.
bg: – Сесията Ви „Заглавие“ ще се проведе от {time} в зала 101. – Другата Ви сесия „Друго заглавие“ ще се проведе от {time2} в зала 102.
pt_br: - Sua sessão "Título" ocorrerá às {time} na sala 101. - Sua sessão "Outro Título" foi movida para {time2} na sala 102.

source: A list of time and place for this user’s publicly visible sessions.
bg: Списък с времена и места за публично видимите сесии на потребителя.
pt_br: Uma lista de horários e lugares das sessões públicas deste usuário.

source: Your proposal: {submission_title}
bg: Предложението Ви: {submission_title}
pt_br: Sua proposta: {submission_title}

source: Hi! We have received your proposal “{submission_title}” to {event_name}. We will notify you once we have had time to consider all proposals, but until then you can see and edit your proposal at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
bg: Здравейте! Получихме Вашето предложение „{submission_title}“ за {event_name}. Ще Ви уведомим, след като имаме време да разгледаме всички предложения, но дотогава можете да видите и редактирате предложението си на {submission_url}. Моля, не се колебайте да се свържете с нас, ако имате въпроси! Организаторите на {event_name}
pt_br: Olá! Recebemos a sua proposta “{submission_title}” para o {event_name}. Enviaremos uma notificação assim que tivermos tempo para considerar todas as propostas, mas até lá você pode ver e editar sua proposta em {submission_url}. Por favor, não hesite em nos contactar se tiver alguma dúvida! Organizadores do {event_name}

source: Hi! We are happy to tell you that we accept your proposal “{submission_title}” to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
bg: Здравейте! Щастливи сме да Ви съобщим, че приемаме Вашето предложение „{submission_title}“ за {event_name}. Моля, щракнете върху тази връзка, за да потвърдите присъствието си: {confirmation_link} Очакваме с нетърпение да Ви видим на {event_name} – Моля, свържете се с нас, ако имате някакви въпроси! Ще се свържем с Вас отново преди конференцията, за да Ви дадем повече подробности относно Вашето място в графика и технически подробности за залата и апаратурата за презентации. Ще се видим там! Организаторите на {event_name}
pt_br: Olá! Temos o prazer de informar que aceitamos sua proposta “{submission_title}” para o evento {event_name}. Por favor, clique neste link para confirmar sua participação: {confirmation_link} Nos vemos no evento {event_name} - Por favor, entre em contato se tiver qualquer dúvida! Entraremos em contato novamente antes da conferência para fornecer detalhes sobre seu espaço na programação e detalhes técnicos relativos à sala e tecnologias de apresentação. Vemos você lá! Organizadores do {event_name}

source: Hi! We are sorry to tell you that we cannot accept your proposal “{submission_title}” to {event_name}. There were just too many great proposals - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
bg: Здравейте! За съжаление трябва да Ви съобщим, че не можем да приемем Вашето предложение „{submission_title}“ за {event_name}. Имаше твърде много страхотни предложения – надяваме се вместо това да Ви видим на {event_name} като посетител. Организаторите на {event_name}
pt_br: Olá! Sentimos muito em informar que não pudemos aceitar sua proposta “{submission_title}” para o evento {event_name}. Recebemos muitas propostas ótimas - esperamos vê-lo no evento {event_name} como ouvinte ao invés de palestrante! Organizadores do {event_name}

source: New schedule!
bg: Нов график!
pt_br: Nova programação!

source: Hi! We have released a new schedule version, and wanted to tell you: {speaker_schedule_new} We look forward to seeing you, and please contact us if there is any problem with your session or assigned slot. The {event_name} organisers
bg: Здравейте! Публикувахме нова версия на програмата и Ви уведомяваме, че: {speaker_schedule_new} Очакваме Ви с нетърпение. Кажете ни, ако има проблем със сесията или времето ѝ в програмата. Организаторите на {event_name}
pt_br: Olá! Lançamos uma nova versão da programação e queríamos lhe contar: {speaker_schedule_new} Aguardamos ansiosamente sua presença e, por favor, entre em contato caso haja algum problema com sua sessão ou horário designado Organização do {event_name}

source: We have some questions about your proposal
bg: Имаме няколко въпроса по отношение на предложението Ви
pt_br: Temos algumas perguntas sobre sua proposta

source: Hi! We have some open questions about yourself and your proposal that we’d like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} organisers
bg: Здравейте! Имаме няколко въпроса за Вас и предложението Ви, на които се надяваме да отговорите: {questions} Може да отговорите на {url}. Моля, не се колебайте да се свържете с нас, ако имате въпроси на свой ред! Организаторите на {event_name}
pt_br: Olá! Temos algumas perguntas pendentes sobre você e sua proposta que gostaríamos que respondesse: {questions} Você pode respondê-las em {url}. Por favor, não hesite em nos contatar caso tenha alguma dúvida! Organizadores do {event_name}

source: New proposal: {proposal_title}
bg: Ново предложение: {proposal_title}
pt_br: Nova proposta: {proposal_title}

source: Hi, you have received a new proposal for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
bg: Здравейте, Получихте ново предложение за събитието {event_name}: „{submission_title}“ от {speakers}. Може да видите допълнителни детайли на {orga_url} Всичко най-добро, Вашата {event_name} CfP система.
pt_br: Olá, Você recebeu uma nova proposta para seu evento {event_name}: “{submission_title}” por {speakers}. Você pode ver os detalhes em {orga_url} Atenciosamente, Sistema de chamada de atividades do evento {event_name}.

source: You have been added to a proposal for {event_name}
bg: Добавени сте към предложение за {event_name}
pt_br: Você agora faz parte de uma proposta para {event_name}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your proposal. The {event} orga crew
bg: Здравейте! Добавени сте към предложение за {event_name}, с име „{proposal_title}“. Създадена Ви е регистрация – последвайте тази връзка, за да зададете паролата си. {invitation_link} След това ще може да редактирате потребителския си профил и състоянието на предложението си. Организационният екип на {event}
pt_br: Olá! Incluiram você em uma proposta de {event_name}, intitulada “{proposal_title}”. Uma conta foi criada para você – por favor, siga este link para definir a senha da sua conta." {invitation_link} Depois, você pode editar seu perfil de usuário e ver o estado de sua proposta. Organização de {event}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. Please follow this link to edit your user profile and see the state of your proposal: {proposal_url} The {event_name} organisers
bg: Здравейте! Добавени сте към предложение за {event_name} със заглавие „{proposal_title}“. Моля, последвайте връзката, за да редактирате профила си и състоянието на предложението си: {proposal_url} Организационният екип на {event_name}
pt_br: Olá! Te escolheram para palestrante do evento {event_name}, com a proposta "{proposal_title}". Por favor, siga este link para definir a senha da sua conta. {proposal_url} Organização de {event_name}

source: Acknowledge proposal submission
bg: Потвърждаване на подаването на предложение
pt_br: Confirmar submissão de proposta

source: New proposal (organiser notification)
bg: Ново предложение (известие от организатора)
pt_br: Nova proposta (notificação da organização)

source: Proposal accepted
bg: Предложението е прието
pt_br: Proposta aceita

source: Proposal rejected
bg: Предложението е отхвърлено
pt_br: Proposta recusada

source: Add a speaker to a proposal (new account)
bg: Добавете лектор към предложение (нов акаунт)
pt_br: Adicionar palestrante à proposta (conta nova)

source: Add a speaker to a proposal (existing account)
bg: Добавете лектор към предложение (съществуващ акаунт)
pt_br: Adicionar palestrante à proposta (conta existente)

source: Custom fields reminder
bg: Напомняне за допълнителни полета
pt_br: Lembrete de campos personalizados

source: New schedule published
bg: Публикуван е нов график
pt_br: Nova programação publicada

source: Reply-To
bg: Отговор до
