Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: imanage documentation
bg: Документация на imanage
pt_br: documentação do imanage

source: Configuration reference
bg: Справочник за настройване
pt_br: Referência de configuração

source: Installation guide
bg: Ръководство за инсталиране
pt_br: Guia de instalação

source: Upgrade/maintenance guide
bg: Ръководство за обновяване/поддръжка
pt_br: Guia de atualização/manutenção

source: Release notes
bg: Бележки за версията
pt_br: Notas de lançamento

source: imanage blog (release announcements, features)
bg: Блог на imanage (известия за новите версии, възможности)
pt_br: blog imanage (anúncios de lançamento, recursos)

source: Update check results
bg: Резултати от проверката за нови версии
pt_br: Atualizar resultados de verificação

source: Update checks are disabled.
bg: Проверките за нови версии са изключени.
pt_br: As verificações de atualização estão desabilitadas.

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
bg: Не е извършвана проверка за нова версия след последното обновяване на инсталацията. Ако сте настроили правилно cron задача, проверките се правят всеки ден.
pt_br: Nenhuma verificação de atualização foi realizada ainda desde a última atualização desta instalação. As verificações de atualização são realizadas diariamente se o cronjob estiver configurado corretamente.

source: Check for updates now
bg: Проверка за нова версия сега
pt_br: Verifique se há atualizações agora

source: The last update check was not successful.
bg: Последната проверка за нови версии бе неуспешна.
pt_br: A última verificação de atualização não foi bem-sucedida.

source: The imanage.com server returned an error code.
bg: Сървърът на imanage.com върна код за грешка.
pt_br: O servidor imanage.com retornou um código de erro.

source: The imanage.com server could not be reached.
bg: Сървърът на imanage.com не може да се достигне.
pt_br: O servidor imanage.com não pôde ser acessado.

source: This installation appears to be a development installation.
bg: Това изглежда, че е инсталация за разработка.
pt_br: Esta instalação parece ser uma instalação de desenvolvimento.

source: Last updated: %(date)s
bg: Последно обновяване: %(date)s
pt_br: Última atualização: %(date)s

source: Component
bg: Компонент
pt_br: Componente

source: Installed version
bg: Инсталирана версия
pt_br: Versão instalada

source: Latest version
bg: Последна версия
pt_br: Última versão

source: Update check settings
bg: Настройки на проверката за нови версии
pt_br: Atualizar configurações de verificação

source: Last login
bg: Последно вписване
pt_br: Última conexão

source: Password reset time
bg: Време на промяна на паролата
pt_br: Hora da redefinição da senha

source: Timezone
bg: Часова зона
pt_br: Fuso horário

source: Team
bg: Екип
pt_br: Equipe

source: Permissions
bg: Права̀
pt_br: Permissões

source: User isn't in any teams
bg: Потребителят не е в никой екип
pt_br: Usuário não está em nenhuma equipe

source: User hasn't submitted any proposals
bg: Потребителят не е подавал предложения
pt_br: Usuário não submeteu nenhuma proposta

source: Search users by name or email address
bg: Търси потребители по име или e-mail адрес
pt_br: Buscar usuários por nome ou endereço de email

source: The imanage logo
bg: Логото на imanage
pt_br: Logo do imanage

source: Sign in
bg: Вписване
pt_br: Conectar

source: View event
bg: Преглед на събитие
pt_br: Ver evento

source: Log out
bg: Изход от системата
pt_br: Desconectar

source: You’re using imanage as a superuser. This is not recommended.
bg: Ползвате imanage като администратор. Това не е препоръчително.
pt_br: Você está usando o imanage como superusuário. Isso não é recomendado.

source: Please click here to switch to an administrator account.
bg: Натиснете тук, за да преминете към административна роля.
pt_br: Clique aqui para mudar para uma conta administrativa.

source: Starting with version 1.1.0, imanage automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the imanage developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
bg: От версия 1.1.0 imanage автоматично проверява за обновления във фонов режим. По време на проверката се подават анонимни данни до сървърите на разработчиците на imanage. Натиснете това съобщение, за да научите повече, да изключите проверката или да въведете e-mail адрес, където да получавате известията за нови версии. Това съобщение ще изчезне, след като го натиснете.
pt_br: A partir da versão 1.1.0, o imanage verifica automaticamente se há atualizações em segundo plano. Durante esta verificação, dados anônimos são transmitidos para servidores operados pelos desenvolvedores imanage. Clique nesta mensagem para saber mais, desative este recurso ou digite seu endereço de e-mail para ser notificado se uma nova atualização chegar. Esta mensagem desaparecerá assim que você clicar nela.

source: Organiser account
bg: Организаторски акаунт
pt_br: Conta de organização

source: Dashboard
bg: Табло
pt_br: Painel

source: Widget
bg: Графичен обект

source: Editor
bg: Редактор

source: Session types
bg: Видове сесии
pt_br: Tipos de sessão

source: Access codes
bg: Кодове за достъп
pt_br: Códigos de acesso

source: Statistics
bg: Статистика
pt_br: Estatísticas

source: Export
bg: Изнасяне
pt_br: Exportar

source: Assign reviewers
bg: Разпределяне на рецензенти
pt_br: Atribuir pessoa revisora

source: Export reviews
bg: Изнасяне на рецензии
pt_br: Exportar revisões

source: Speaker Information
bg: Информация за лектора
pt_br: Informação de palestrante

source: Unreleased schedule changes
bg: Непубликувани промени на програмата

source: Outbox
bg: Изходяща поща
pt_br: Caixa de saída

source: Compose emails
bg: Съставяне на писма
pt_br: Escrever e-mails

source: Sent emails
bg: Изпратени писма
pt_br: Enviar e-mails

source: Templates
bg: Шаблони
pt_br: Modelos

source: Organisers
bg: Организатори
pt_br: Equipe organizadora

source: Administration
bg: Администриране
pt_br: Administração

source: Admin information
bg: Информация за администриране
pt_br: Informações administrativas

source: running in development mode
bg: режим на разработка
pt_br: rodando em modo de desenvolvimento

source: CfP Editor
bg: CfP редактор
pt_br: Editor da chamada de atividades

source: Reset to Defaults
bg: Върни настройки по подразбиране

source: CfP Settings
bg: Настройки на CfP

source: The event's logo
bg: Лого на събитието

source: This will reset all CfP field settings, custom labels, help texts, and field ordering to their default values. This action cannot be undone.
bg: Това ще върне всички настройки по CfP - полета, надписи, текстове и подредби към техните настройки по подразбиране. Това действие не е обратимо.

source: Click to edit
bg: Натиснете тук за редакция

source: This step shows the login/registration form and cannot be customized.
bg: Тази стъпка показва формата за вход/регистрация и не може да се променя.

source: No session fields configured.
bg: Няма конфигурирани полета за сесии.

source: No speaker fields configured.
bg: Няма настроени полета за лектор.

source: No fields configured for this step. Add fields from the sidebar.
bg: Няма настроени полета за тази стъпка. Добавете ги от страничната лента.

source: Edit Step
bg: Редакция на стъпка

source: Drag to reorder
bg: Дръпни за пренареждане

source: Currently hidden
bg: Скрито в момента

source: Talk (30 minutes)
bg: Лекция (30 минути)

source: This field cannot be removed.
bg: Това поле не може да се премахва.

source: Deactivate field
bg: Изключване на поле

source: Remove field
bg: Премахни поле

source: Available Fields
bg: Възможни полета

source: Fields not shown to submitters. Click to add.
bg: Полета, непоказвани на изпращащите. Кликни за добавяне.

source: New custom field
bg: Ново допълнително поле
pt_br: Novo campo personalizado

source: Session fields
bg: Полета за сесии

source: Speaker fields
bg: Полета за лектори

source: All fields are in use.
bg: Всички полета се използват.

source: Configure Field
bg: Настрой поле

source: Custom Field
bg: Допълнително поле

source: Type
bg: Вид
pt_br: Tipo

source: Target
bg: Цел
pt_br: Alvo

source: Edit field
bg: Редакция на поле

source: If you mark a Yes/No field as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
bg: Ако зададете поле с отговори „Да/Не“ като задължително, потребителите ще трябва да изберат „Да“. Ако искате да позволите и двата отговора, не задавайте полето като задължително.
pt_br: Se você marcar um campo Sim/Não como obrigatório, isso significa que o usuário deverá selecionar Sim, e Não não será aceito. Se você quiser permitir ambas as opções, não marque este campo como obrigatório.

source: Limit to specific proposals
bg: Ограничаване до определени предложения
pt_br: Limitar para propostas específicas

source: Input validation
bg: Проверка на въведеното
pt_br: Validação de entrada

source: Response options
bg: Варианти за отговор
pt_br: Opções de resposta

source: Add a new option
bg: Добавяне на нов вариант
pt_br: Adicionar uma nova opção

source: Filter
bg: Филтър
pt_br: Filtrar

source: This field is currently active, it will be asked during submission.
bg: В момента това поле е включено, ще се показва при подаване на предложение.
pt_br: Este campo está ativo e será solicitado durante a submissão.

source: Hide field
bg: Скриване на поле
pt_br: Ocultar campo

source: This field is currently inactive, and will not be asked during submission.
bg: В момента това поле е изключено, няма да се показва при подаване на предложение.
pt_br: Este campo está inativo e não será solicitado durante a submissão.

source: Activate field
bg: Включване на поле
pt_br: Ativar campo

source: Nobody has responded to this field at the moment.
bg: До момента никой не е попълвал полето.
pt_br: Ninguém respondeu a este campo no momento.

source: This field has <strong>%(count)s</strong> responses, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">are still missing</a>.
bg: Има <strong>%(count)s</strong> отговора с това поле, в <strong>%(missing)s</strong> <a href='%(base_search_url)sunanswered=1'>то още липсва</a>.
pt_br: Este campo tem <strong>%(count)s</strong> respostas, <strong>%(missing)s</strong> <a href='%(base_search_url)sunanswered=1'>ainda estão faltando</a>.

source: This field has <strong>%(count)s</strong> responses, and no answers are missing.
bg: Има <strong>%(count)s</strong> отговора с това поле. Всички отговори го съдържат.
pt_br: Este campo tem <strong>%(count)s</strong> respostas, e nenhuma resposta está faltando.

source: Response
bg: Отговор
pt_br: Resposta

source: Count
bg: Брой
pt_br: Contagem

source: Send out reminders for custom fields without responses
bg: Изпращане на напомняния за допълнителните полета, които нямат отговор
pt_br: Enviar lembretes para campos personalizados não respondidos

source: Custom fields can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Custom fields can be configured either on a per-proposal level, or per speaker, as you see fit.
bg: Допълнителните полета дават възможност да получите още данни за лекторите като размер за дрехи, специални хранителни режими или допълнителни нужди. Допълнителните полета може да се задават както за предложение, така и за лектор по ваше усмотрение.
pt_br: Campos personalizados podem ajudar a organizar detalhes adicionais com os palestrantes, como tamanhos de roupas, necessidades especiais, como restrições alimentares, ou acomodação. Os campos personalizados podem ser configurados tanto por proposta quanto por palestrante, conforme necessário.

source: Send out reminders
bg: Изпращане на напомняния
pt_br: Enviar lembretes

source: Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.
bg: Тук може да ограничите кой да получава напомнящите писма. Ще може да прегледате писмата преди пращането им.
pt_br: Aqui você pode limitar quem receberá e-mails de lembrete. Você poderá revisar os e-mails antes de enviá-los.

source: This custom field already has responses from some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this field and create a new one instead.
bg: Някои лектори вече са отговорили на това поле – проверете дали промяната няма да изтрие отговорите. Помислете не е ли по-добре да изключите полето и да създадете ново.
pt_br: Este campo personalizado já possui respostas de palestrantes – por favor, considere cuidadosamente se modificá-lo tornaria essas respostas obsoletas. Você também pode desativar este campo e criar um novo no lugar.

source: Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).
bg: Различните видове сесии позволяват да подскажете на лекторите продължителността на различните категории (напр. къси и дълги сесии) или различни формати на представянето (презентация, работилница, метъл концерт).
pt_br: Diferentes tipos de sessão podem ajudar a orientar palestrantes em diferentes durações de blocos na programação (sessões curtas x sessões longas) ou diferentes formatos de apresentação (conversa x workshop x show de rock).

source: Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.
bg: Кодовете за достъп позволяват да се допускат предложения дори след края на поканата за предложения. Може да ги ползвате още за скрити потоци или видове сесии, които се виждат само със съответния код за достъп.
pt_br: Códigos de acesso podem ser usados para permitir propostas mesmo quando a chamada de atividades estiver encerrada. Você também pode usá-los para trilhas ou tipos de sessão ocultos, que só podem ser vistos com um código de acesso correspondente.

source: Send access code
bg: Изпращане на код за достъп
pt_br: Enviar código de acesso

source: This access code was used for the following proposals:
bg: Този код за достъп е бил използван за следните предложения:

source: A good Call for Participation will engage potential speakers. Remember to include:
bg: Добрата покана за предложения подканя евентуалните лектори. Включете:
pt_br: Uma boa chamada de atividades envolverá palestrantes em potencial. Lembre-se de incluir:

source: The formats (sessions, workshops, panels) and their durations
bg: Форматите (сесии, работилници, панелни дискусии) и продължителността им
pt_br: Os formatos (sessões, workshops, painéis) e suas durações

source: Topics you are looking for
bg: Темите, които търсите
pt_br: Tópicos que você está procurando

source: How open you are to alternative topics
bg: Дали приемате други теми
pt_br: Quão aberto você está para tópicos alternativos

source: The people coming to your conference: interests, experience level …
bg: Хората, които идват на събитието: интереси, опит…
pt_br: As pessoas que vêm para a sua conferência: interesses, nível de experiência …

source: Link your Code of Conduct and Data Protection statements.
bg: Връзка към правилата за поведение и защитата на лични данни.
pt_br: Forneça um link de seu código de conduta e informações para proteção de dados.

source: Do you offer financial or other support, e.g. support for first time speakers?
bg: Предлагате ли финансова или друга помощ, напр. транспорт за начинаещите лектори?
pt_br: Você oferece suporte financeiro ou outro tipo de suporte, por exemplo, apoio para palestrantes apresentando pela primeira vez?

source: Dates and location
bg: Дати и местоположение
pt_br: Datas e localizações

source: Some of your session types have different deadlines:
bg: Някои видове сесии може да имат различни крайни срокове:
pt_br: Alguns dos seus tipos de sessão possuem prazos finais diferentes:

source: Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.
bg: Потоците позволяват да разпределите сесии по категории. Може да ползвате настройките на поканата за предложения дали лекторите могат да избират поток на сесиите си. Цветовете за потоците помагат на посетителите да се ориентират в програмата.
pt_br: As trilhas são usadas para organizar suas sessões em categorias. Você pode usar as configurações da chamada de atividades para determinar se palestrantes podem selecionar a trilha para sua sessão. As cores das trilhas são úteis para ajudar participantes a navegar pela sua programação.

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and custom fields, and you’re ready to go!
bg: Събитието е създадено и може да продължите! Проверете настройките на събитието, настройте поканата за предложения с видовете сесии и допълнителни полета и сте готови!
pt_br: Seu evento foi criado e está pronto para começar! Confira as configurações do evento, configure sua chamada de atividades com tipos de sessão e campos personalizados, e você poderá seguir em frente!

source: Your event is currently
bg: Събитието в момента е
pt_br: Seu evento está atualmente

source: live
bg: публично
pt_br: ativo

source: not live
bg: скрито
pt_br: inativo

source: Click here to change
bg: Натиснете тук за промяна
pt_br: Clique aqui para alterar

source: History
bg: История
pt_br: Histórico

source: Full history
bg: Пълна история
pt_br: Histórico completo

source: Event History
bg: История на събитие
pt_br: Histórico do evento

source: History detail
bg: История с подробности

source: Permalink
bg: Перманентен link
pt_br: Link permanente

source: Changes
bg: Промени
pt_br: Mudanças

source: Field
bg: Поле
pt_br: Campo

source: Before
bg: Преди
pt_br: Antes

source: After
bg: След
pt_br: Depois

source: Deactivate event
bg: Изключване на събитие
pt_br: Desativar evento

source: Go live
bg: Публикуване
pt_br: Ativar

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
bg: Събитието е публикувано и видимо. Ако го изключите, ще е видимо само за екипа.
pt_br: Seu evento está ativo e visível publicamente. Se você inativá-lo, ele ficará visível apenas para você e sua equipe.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
bg: Събитието в момента се вижда само от екипа. Ако го публикувате, ще се вижда от всички.
pt_br: Seu evento está visível apenas para você e sua equipe. Ao ativá-lo, ele ficará publicamente visível.

source: Your event may not be ready for release yet!
bg: Събитието може да не е готово за публикуване!
pt_br: Seu evento pode não estar pronto para divulgação ainda!

source: Fix me
bg: За поправка
pt_br: Conserte-me

source: There may be easy ways to improve your event before its release!
bg: Може да има лесни начини да подобрите събитието преди публикуването му!
pt_br: Pode haver formas fáceis de melhorar seu evento antes de sua divulgação!

source: New event
bg: Ново събитие
pt_br: Novo evento

source: Step %(current)s of %(total)s
bg: Стъпка %(current)s от общо %(total)s
pt_br: Passo %(current)s de %(total)s

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
bg: Изберете първоначалните персонализации. Винаги може да ги промените или да ги подобрите със стилове CSS.
pt_br: Escolha suas personalizações iniciais aqui - você sempre pode alterá-las mais tarde ou aprimorá-las com CSS personalizado.

source: Select which plugins you want to enable for this event. You can change this later in the event settings.
bg: Изберете кои приставки искате да включите за това събитие. Може да ги промените по-късно от настройките.

source: Your upcoming events
bg: Вашите предстоящи събития
pt_br: Seus eventos futuros

source: Create a new event
bg: Създаване на ново събитие
pt_br: Criar um novo evento

source: Your most recent events
bg: Вашите най-скорошни събития
pt_br: Seus eventos mais recentes

source: You are currently in the organiser area of imanage. To view your submitted proposals, please go directly to the event page:
bg: В момента сте в частта на imanage за организатори. За да видите предложенията, които сте подали, идете директно на страницата на събитието:
pt_br: Você está na área de organização do imanage. Para ver suas propostas enviadas, por favor, vá diretamente à página do evento:

source: Table options
bg: Настройки на таблица
pt_br: Opções de tabela

source: Add selected columns
bg: Добави избраните колони
pt_br: Adicionar colunas selecionadas

source: Add
bg: Добави
pt_br: Adicionar

source: Remove selected columns
bg: Премахни избраните колони
pt_br: Remover colunas selecionadas

source: Remove
bg: Премахване
pt_br: Remover

source: Move up
bg: Преместване нагоре
pt_br: Mover para cima

source: Move down
bg: Премести надолу
pt_br: Mover para baixo

source: Reset to defaults
bg: Върни настройки по подразбиране

source: proposal
bg: предложение
pt_br: proposta

source: No proposals yet
bg: Все още няма предложения
pt_br: Nenhuma proposta ainda

source: Not public
bg: Не е публично
pt_br: Não público

source: Add link
bg: Добавяне на връзка
pt_br: Adicionar link

source: Accept email
bg: Писмо за приемане
pt_br: Aceitar e-mail

source: Reject email
bg: Писмо за отхвърляне
pt_br: Rejeitar e-mail

source: Schedule update
bg: Обновяване на програмата
pt_br: Agendar atualização

source: Custom Mail
bg: Персонализирано писмо
pt_br: E-mail personalizado

source: Mark speaker as not arrived
bg: Отбелязване на лектора, че не пристигнал
pt_br: Marcar palestrante como não presente

source: Mark speaker as arrived
bg: Отбелязване на лектора, че е пристигнал
pt_br: Marcar palestrante como presente

source: Page %(page)s of %(of)s (%(count)s elements)
bg: Страница %(page)s от общо %(of)s (%(count)s елемента)
pt_br: Página %(page)s de %(of)s (%(count)s elementos)

# Shown at the bottom of lists, always > 1 elements.
source: %(count)s elements
bg: %(count)s елемента
pt_br: %(count)s elementos

# Allows users to select how many lines/elements are shown in lists.
source: Show per page:
bg: Брой на страница:
pt_br: Exibir por página:

source: Version %(v)s by <em>%(a)s</em>
bg: Версия %(v)s от <em>%(a)s</em>
pt_br: Versão %(v)s por <em>%(a)s</em>

source: Version %(v)s
bg: Версия %(v)s
pt_br: Versão %(v)s

source: Number of reviews
bg: Брой рецензии
pt_br: Número de revisões

source: List filtered by responses to custom field “%(question)s”.
bg: Списък, филтриран по отговорите на допълнителното поле „%(question)s“.
pt_br: Lista filtrada por respostas ao campo personalizado “%(question)s”.

source: Remove filter
bg: Изчистване на филтър
pt_br: Remover filtro

source: Invitation
bg: Покана
pt_br: Convite

source: Invitation to the %(organiser)s team “%(name)s”
bg: Покана до екипа на %(organiser)s „%(name)s“
pt_br: Convite para a equipe %(organiser)s “%(name)s”

source: You have been invited to join the organiser team %(name)s.
bg: Поканени сте да се присъедините към екипа на организаторите %(name)s.
pt_br: Você recebeu um convite para participar da equipe de organização %(name)s.
