Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!
bg: Искате от предлагащите да изберат потоци за предложенията, но в момента няма никакви потоци. Добавете поне един!
pt_br: Você deseja que proponentes escolham trilhas para suas propostas, mas não oferece nenhuma opção de seleção. Adicione pelo menos uma!

source: You have configured only one session type so far.
bg: Засега сте настроили само един вид сесия.
pt_br: Até o momento, você configurou apenas um tipo de sessão.

source: Go offline
bg: Изключване на събитието
pt_br: Ficar inativo

source: This event was already live.
bg: Събитието вече е публикувано.
pt_br: Este evento já estava publicado.

source: This event is now public.
bg: Събитието е публикувано.
pt_br: Este evento agora é público.

source: This event was already hidden.
bg: Събитието вече е скрито.
pt_br: Este evento já estava oculto.

source: This event is now hidden.
bg: Събитието е скрито.
pt_br: Este evento agora está oculto.

source: Review scoring
bg: Преглед на оценките
pt_br: Revisar pontuação

source: Review phases
bg: Фази на рецензиране
pt_br: Etapas de revisão

source: Only the last review phase may be open-ended.
bg: Само последната фаза на рецензиране може да не е завършила.
pt_br: Apenas a etapa final de revisão deve estar aberta.

source: All review phases except for the first one need a start date.
bg: Всички фази на рецензиране без първата имат нужда от начална дата.
pt_br: Todas as etapas de revisão, exceto a primeira, precisam de uma data de início.

source: The review phases '{phase1}' and '{phase2}' overlap. Please make sure that review phases do not overlap, then save again.
bg: Фазите за рецензиране „{phase1}“ и „{phase2}“ се припокриват. Променете ги, така че никои фази да не се припокриват и запишете отново.
pt_br: As etapas de revisão '{phase1}' e '{phase2}' se sobrepõem. Por favor, garanta que as etapas de revisão não se sobreponham, e então salve novamente.

source: Save and test custom SMTP connection
bg: Запазване и тестване на връзка към SMTP
pt_br: Salvar e testar conexão SMTP personalizada

source: An error occurred while contacting the SMTP server: %s
bg: Грешка при свързване със сървъра за SMTP: %s
pt_br: Ocorreu um erro ao entrar em contato com o servidor SMTP: %s

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
bg: Чудесно! Промените са записани и връзката към сървъра за SMTP е успешна.
pt_br: Tudo certo, suas alterações foram salvas e a tentativa de conexão ao seu servidor SMTP foi bem-sucedida.

source: We’ve been able to contact the SMTP server you configured. Remember to check the “use custom SMTP server” checkbox, otherwise your SMTP server will not be used.
bg: Има връзка към настроения сървър за SMTP. Изберете отметката за ползване на сървър за SMTP по избор иначе той няма да се ползва.
pt_br: Conseguimos entrar em contato com o servidor SMTP que você configurou. Lembre-se de marcar a caixa de seleção "usar servidor SMTP personalizado", caso contrário, o servidor SMTP não será usado.

source: There was a problem with your authentication. Please contact the organiser for further help.
bg: Проблем с идентификацията ви. Свържете се с организатора за допълнителна помощ.
pt_br: Ocorreu um problema com sua autenticação. Entre em contato com a organização para obter mais ajuda.

source: You are now part of the team!
bg: Вече сте част от екипа!
pt_br: Você agora faz parte da equipe!

source: Next step
bg: Следваща стъпка
pt_br: Próximo passo

source: Previous step
bg: Предишна стъпка
pt_br: Passo anterior

source: Please consider including your event’s year in the slug, e.g. myevent{number}.
bg: Помислете не е ли добре да ползвате годината на събитието в позивната му, напр. myevent{number}.
pt_br: Considere incluir o ano do seu evento no nome, por exemplo, meuevento{number}.

source: Did you really mean to make your event take place in the past?
bg: Наистина ли искате събитието да се случи в миналото?
pt_br: Você realmente quis definir seu evento para ocorrer no passado?

source: ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
bg: Всички свързани данни, като предложения, профили на лектори, качени файлове ще бъдат окончателно изтрити без възможност за възстановяване.
pt_br: TODOS os dados relacionados, como propostas, perfis de palestrantes e envios de arquivo, também serão excluídos e não poderão ser recuperados.

source: Generate widget
bg: Генериране на графичен обект
pt_br: Gerar widget

source: You cannot send emails at this time.
bg: В момента не може да изпращате писма.
pt_br: Você não pode enviar emails no momento.

source: Do you really want to send {count} mails?
bg: Наистина ли искате да пратите {count} е-писма?
pt_br: Você realmente deseja enviar {count} e-mails?

source: This mail either does not exist or cannot be sent because it was sent already.
bg: Е-писмото или не съществува, или вече е пратено и не може да се прати.
pt_br: Este e-mail não existe ou não pode ser enviado porque já foi enviado.

source: This mail had been sent already.
bg: Това е-писмо вече е пратено.
pt_br: Este e-mail já foi enviado.

source: The mail has been sent.
bg: Е-писмото вече е пратено.
pt_br: O e-mail foi enviado.

source: {count} mails have been sent.
bg: {count} е-писма са пратени.
pt_br: {count} e-mails foram enviados.

source: Do you really want to delete this mail?
bg: Наистина ли искате да изтриете това е-писмо?
pt_br: Tem certeza de que deseja excluir este e-mail?

source: This mail either does not exist or cannot be discarded because it was sent already.
bg: Е-писмото или не съществува, или вече е пратено и не може да се отхвърли.
pt_br: Este e-mail não existe ou não pode ser descartado porque já foi enviado.

source: The mail has been discarded.
bg: Е-писмото е отхвърлено.
pt_br: O e-mail foi descartado.

source: Do you really want to purge {count} mails?
bg: Наистина ли искате да изтриете {count} е-писма?
pt_br: Você realmente deseja excluir {count} e-mails?

source: {count} mails have been purged.
bg: {count} е-писма са изтрити.
pt_br: {count} e-mails foram excluídos.

source: The email has been sent.
bg: Е-писмото е пратено.
pt_br: O e-mail foi enviado.

source: The email has been saved. When you send it, the updated text will be used.
bg: Е-писмото е запазено. Като го пратите ще се ползва новия текст.
pt_br: O email foi salvo. Ao enviá-lo, o texto atualizado será usado.

source: Save and send
bg: Запазване и изпращане
pt_br: Salvar e enviar

source: Discard all from this template
bg: Отхвърляне на всичко от този шаблон
pt_br: Descartar tudo deste modelo

source: Copy to draft
bg: Копиране в чернова
pt_br: Copiar como rascunho

source: The mail has been copied, you can edit it now.
bg: Е-писмото е копирано, може да го редактирате.
pt_br: O e-mail foi copiado, você pode editá-lo agora.

source: Preview email
bg: Преглед на писмо
pt_br: Pré-visualizar e-mail

source: Send to outbox
bg: Пращане в изходящата поща
pt_br: Enviar para caixa de saída

source: There are no recipients matching this selection.
bg: Няма получатели, които отговарят на избора.
pt_br: Não há destinatário que combinem com esta seleção.

source: This value will be replaced based on dynamic parameters.
bg: Тази стойност ще се замени на база динамични параметри.
pt_br: Este valor será substituído com base em parâmetros dinâmicos.

source: Subject: {subject}
bg: Тема: {subject}
pt_br: Assunto: {subject}

source: {count} emails have been sent.
bg: {count} е-писма са пратени.
pt_br: {count} e-mails foram enviados.

source: The template has been saved - note that already pending emails that are based on this template will not be changed!
bg: Шаблонът беше записан - забележете, че подготвените писма, базирани на него няма да бъдат променени!
pt_br: O modelo foi salvo - atente-se que e-mails ainda pendentes baseados neste modelo não serão atualizados!

source: New custom template
bg: Нов персонализиран шаблон
pt_br: Novo modelo personalizado

source: New email template
bg: Нов шаблон за писма
pt_br: Novo modelo de e-mail

source: Email templates
bg: Шаблони за писма
pt_br: Modelos de e-mail

source: The invitation has been sent.
bg: Поканата е пратена.
pt_br: O convite foi enviado.

source: The invitations have been sent.
bg: Поканите са пратени.
pt_br: Os convites foram enviados.

source: The team was removed.
bg: Екипът е изтрит.
pt_br: A equipe foi removida.

source: Are you sure you want to retract the invitation to this user?
bg: Сигурни ли сте, че искате да оттеглите поканата до този потребител?
pt_br: Tem certeza de que deseja retirar o convite deste usuário?

source: The team invitation was retracted.
bg: Поканата за екипа е оттеглена.
pt_br: O convite da equipe foi retirado.

source: Are you sure you want to resend the invitation to this user?
bg: Сигурни ли сте, че искате да пратите поканата до този потребител отново?
pt_br: Tem certeza de que deseja reenviar o convite a este usuário?

source: The team invitation was sent again.
bg: Поканата за екипа е пратена наново.
pt_br: O convite da equipe foi enviado novamente.

source: The member was removed from the team.
bg: Членът е изваден от екипа.
pt_br: Integrante removido da equipe.

source: Do your really want to reset this user’s password? They won’t be able to log in until they set a new password.
bg: Наистина ли искате да занулите паролата на този потребител? Потребителят ще трябва да зададе нова парола, за да се впише.
pt_br: Tem certeza de que deseja redefinir a senha deste usuário? Eles não poderão fazer login até que definam uma nova senha.

source: ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
bg: ВСИЧКИ данни свързани с ВСИЧКИ събития, като предложения, профили на лектори и качени файлове ще бъдат окончателно изтрити без възможност за възстановяване.
pt_br: TODOS os dados relacionados a TODOS os eventos, como propostas, perfis de palestrantes e envios de arquivo também serão excluídos e não poderão ser restaurados.

source: The organiser and all related data have been deleted.
bg: Организаторът и всички отнасящи се данни бяха изтрити.
pt_br: A organização e todos os dados relacionados foram excluídos.

source: This is your new API token. Please make sure to save it, as it will not be shown again:
bg: Това е вашият нов API токен. Моля запазете го, понеже няма да бъде показван повече:
pt_br: Este é o seu novo token de API. Assegure-se de salvá-lo pois ele não será exibido novamente:

source: The API token has been upgraded.
bg: API токенът беше обновен.
pt_br: O token de API foi atualizado.

source: You are now an administrator instead of a superuser.
bg: Вече сте администратор, а не свръхпотребител.
pt_br: Agora você é um administrador em vez de um superusuário.

source: Success! {accepted} proposals were accepted, {rejected} proposals were rejected.
bg: Чудесно! {accepted} предложения са приети, {rejected} предложения са отхвърлени.
pt_br: Sucesso! {accepted} propostas foram aceitas, {rejected} propostas foram rejeitadas.

source: We were unable to change the state of {count} proposals.
bg: Състоянието на {count} предложения не можа да бъде променено.
pt_br: Não foi possível alterar o estado de {count} propostas.

source: We were unable to change the state of all {count} proposals.
bg: Състоянието на всички {count} предложения не можа да бъде променено.
pt_br: Não foi possível alterar o estado de todas as {count} propostas.

source: No proposals were selected.
bg: Няма избрани предложения.
pt_br: Nenhuma proposta foi selecionada.

source: Added tags to {count} proposals.
bg: Добавени са тагове към {count} предложения.

source: Removed tags from {count} proposals.
bg: Премахнати са тагове от {count} предложения.

source: Nice, you have no proposals left to review!
bg: Чудесно, няма повече предложения да рецензирате!
pt_br: Legal, você não tem mais propostas para revisar!

source: Your review
bg: Вашата рецензия
pt_br: Sua revisão

source: The review has been deleted.
bg: Рецензията е изтрита.
pt_br: A revisão foi excluída.

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
bg: Наистина ли искате да съставите наново %(count)s е-писма за приемане и отхвърляне на предложения? Те няма да се пратят директно, а ще се поместят в изходящата поща.
pt_br: Você realmente deseja gerar novamente %(count)s e-mails de aceitação e rejeição? Eles serão colocados na caixa de saída e não serão enviados diretamente.

source: {count} emails were generated and placed in the outbox.
bg: {count} е-писма са съставени наново и са поставени в изходящата поща.
pt_br: {count} e-mails foram gerados e colocados na caixa de saída.

source: Assign reviewer teams
bg: Задаване на екипи за рецензия
pt_br: Atribuir equipes de revisão

source: Assign reviewers individually
bg: Задаване на рецензентите поотделно
pt_br: Atribuir revisoras individualmente

source: Import
bg: Внасяне
pt_br: Importar

source: The reviewers were assigned successfully.
bg: Рецензентите са зададени успешно.
pt_br: Revisoras foram atribuídas com sucesso.

source: CSV/JSON exports
bg: Изнасяне към CSV/JSON
pt_br: Exportações de CSV/JSON

source: No data to be exported
bg: Няма данни за изнасяне
pt_br: Nenhum dado a ser exportado

source: Download ZIP
bg: Изтегляне на ZIP
pt_br: Baixar ZIP

source: Regenerate Export
bg: Генериране на изнасянето наново
pt_br: Gerar novamente exportação

source: More exports
bg: Още видове изнасяния
pt_br: Mais exportações

source: Release
bg: Публикуване
pt_br: Versão

source: You have to provide a new, unique schedule version!
bg: Трябва да зададете нова, уникална версия на програмата!
pt_br: Você deve fornecer uma nova e exclusiva versão da programação!

source: Nice, your schedule has been released!
bg: Новата програма е публикувана!
pt_br: Legal, sua programação foi divulgada!

source: Reset successful – start editing the schedule from your selected version!
bg: Успешно изчистване — започнете да редактирате програмата от последно избраната версия!
pt_br: Redefinição bem-sucedida - comece a editar a programação de sua versão selecionada!

source: Error retrieving the schedule version to reset to.
bg: Грешка при получаване на версията на програмата, към която да се изчисти всичко.
pt_br: Erro ao recuperar a versão da programação para redefinir.

source: You can only regenerate mails after the first schedule was released.
bg: Може да генерирате е-писмата отново чак след публикуването на началната версия на програмата.
pt_br: Você só pode gerar e-mails novamente após o lançamento da primeira programação.

source: The session has been scheduled.
bg: Сесията е включена в програмата.
pt_br: A sessão foi agendada.

source: New room
bg: Нова зала
pt_br: Nova sala

source: Room
bg: Зала
pt_br: Sala

source: There is or was a session scheduled in this room. It cannot be deleted.
bg: Сега или преди има сесия в тази стая. Тя не може да бъде изтрита.
pt_br: Há ou houve uma sessão agendada nesta sala. Não pode ser excluída.

source: New speaker information
bg: Информация за нов лектор
pt_br: Nova informação de palestrante

source: Speaker Information Notes
bg: Бележки с информация за лектора
pt_br: Anotações sobre informações de palestrante

source: Somebody else was faster than you: this proposal was already in the state you wanted to change it to.
bg: Някой ви превари: предложението вече беше в състоянието, в което искахте да го приведете.
pt_br: Alguém foi mais rápido do que você: esta proposta já estava no estado para o qual você queria alterá-la.

source: There may be pending emails for this proposal that are now incorrect or outdated.
bg: Може да има изчакващи е-писма за това предложение, които вече да са неправилни или остарели.
pt_br: Podem haver e-mails pendentes para esta proposta, que agora estão incorretos ou desatualizados.

source: Do it
bg: Давай
pt_br: Faça

source: The speaker has been removed from the proposal.
bg: Лекторът е махнат от предложението.
pt_br: Palestrante removida da proposta.

source: The speaker was not part of this proposal.
bg: Лекторът не е част от това предложение.
pt_br: Palestrante não é parte desta proposta.

source: Retract
bg: Оттегли

source: Do you really want to retract the invitation for {email}?
bg: Сигурни ли сте, че искате да оттеглите поканата до {email}?

source: The speaker has been added to the proposal.
bg: Лекторът е добавен към предложението.
pt_br: Palestrante adicionada à proposta.

source: The proposal has been updated!
bg: Предложението е обновено!
pt_br: A proposta foi atualizada!

source: The anonymisation has been updated.
bg: Анонимизирането е обновено.
pt_br: A anonimização foi atualizada.

source: This proposal is now marked as anonymised.
bg: Предложението е отбелязано като анонимизирано.
pt_br: Esta proposta agora está marcada como anônima.

source: Save and go to next unanonymised
bg: Запазване и към следващото неанонимизирано
pt_br: Salvar e ir para próxima proposta não anônima

source: {name} proposal feed
bg: Емисия с предложения от {name}
pt_br: {name} mural de propostas

source: Updates to the {name} schedule.
bg: Промени по програмата на {name}.
pt_br: Atualizações na programação de {name}.

source: New {event} proposal: {title}
bg: Ново предложение за {event}: {title}
pt_br: Nova proposta de {event}: {title}

source: Deadline
bg: Краен срок
pt_br: Prazo final

source: New tag
bg: Нов етикет
pt_br: Nova etiqueta

source: Tag
bg: Етикет
pt_br: Etiqueta

source: Your comment on “{title}”
bg: Коментарът ви за „{title}“
pt_br: Seu comentário em "{title}"

source: The comment has been deleted.
bg: Коментарът е изтрит.
pt_br: O comentário foi excluído.

source: Changed {count} proposal states.
bg: Променени са състоянията на {count} предложения.
pt_br: Alterados {count} estados da proposta.

source: Speaker CSV
bg: CSV с лектори
pt_br: CSV de palestrantes

source: Please choose a different email address.
bg: Изберете друг адрес за е-поща.
pt_br: Escolha um endereço de e-mail diferente.

source: The current password you entered was not correct.
bg: Въведената парола е неправилна.
pt_br: A senha atual que você digitou não estava correta.

source: Password (current)
bg: Парола (текуща)
pt_br: Senha (atual)

source: Customize permissions and endpoints
bg: Настройка на права и крайни точки

source: Choose a preset or configure detailed permissions below.
bg: Изберете шаблон или настройте детайлните достъпи по-долу.
pt_br: Escolha uma predefinição ou configure permissões detalhadas abaixo.

source: Select all events
bg: Избор на всички събития

source: Invalid permissions selected: {perms}
bg: Избрани са невалидни достъпи: {perms}
pt_br: Permissões inválidas selecionadas: {perms}

source: There already exists an account for this email address.
bg: Вече съществува потребител с този e-mail адрес.
pt_br: Já existe uma conta para este endereço de e-mail.

source: Please provide a profile picture or allow us to load your picture from gravatar!
bg: Предоставете профилна снимка или ни позволете да ползваме тази от gravatar!
pt_br: Forneça uma foto de perfil ou deixe-nos carregar sua foto do gravatar!

source: Submitters and speakers
bg: Изпращачи и лектори
pt_br: Proponentes e palestrantes

source: Non-accepted submitters
bg: Лектори само с отхвърлени предложения
pt_br: Proponentes não aceitos

source: Any arrival status
bg: Всякакъв статус

source: Marked as arrived
bg: Отбелязан като пристигнал
pt_br: Marcado como presente

source: Not yet arrived
bg: Не е пристигнал още
pt_br: Ainda não presente

source: For security reasons, please wait 5 minutes before you try again.
bg: Пораси мерки за сигурност, моля изчакайте 5 минути, преди да опитате пак.

source: display name
bg: име за показване
pt_br: nome de exibição

source: Password (again)
bg: Парола (повторно)
pt_br: Senha (novamente)

source: Please fill all fields of either the login or the registration form.
bg: Въведете всички полета или за формуляра за вписване, или този за регистрация.
pt_br: Por favor, preencha todos os campos do login ou do formulário de registro.

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
bg: Никой потребител не отговаря на въведеното. Сигурни ли сте, че паролата е правилна?
pt_br: Nenhuma conta de usuário corresponde às credenciais inseridas. Tem certeza de que digitou sua senha corretamente?

source: Sorry, your account is currently disabled.
bg: За съжаление регистрацията в момента е изключена.
pt_br: Desculpe, sua conta está desativada no momento.

source: We already have a user with that email address. Did you already register before and just need to log in?
bg: Вече има потребител за този адрес на е-поща. Да не би вече да сте се регистрирали и да трябва просто да се впишете?
pt_br: Já temos um usuário com esse endereço de e-mail. Você já se cadastrou antes?

source: Expiry date
bg: Дата на изтичане
pt_br: Data de expiração

source: API version
bg: Версия на API
pt_br: Versão da API

source: All accepted speakers
bg: Всички лектори с приети предложения
pt_br: Todos palestrantes aceitos

source: Only confirmed speakers
bg: Само потвърдилите лектори
pt_br: Apenas palestrantes confirmados

source: Leave empty to show this information to all tracks.
bg: Оставете празно за извеждане на тази информация за всички потоци.
pt_br: Deixe em branco para mostrar esta informação a todas as trilhas.

source: Limit to proposal types
bg: Ограничаване до определени видове предложения
pt_br: Limite para tipos de proposta

source: Leave empty to show this information for all proposal types.
bg: Оставете празно за визуализиране на тази информация ва всички видове предложения.
pt_br: Deixe em branco para mostrar essas informações para todos os tipos de proposta.

source: Please try to keep your upload small, preferably below 16 MB.
bg: Молим, качените файлове да са малки. За предпочитане под 16MB.
pt_br: Tente manter o seu envio pequeno, de preferência abaixo de 16 MB.

source: The speaker has arrived
bg: Лекторът е пристигнал
pt_br: Palestrante chegou

source: Internal notes
bg: Вътрешни бележки
pt_br: Notas internas

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
bg: Вътрешни бележки за другите организатори/рецензенти. Тези бележки не се виждат от лекторите и не са публични.
pt_br: Notas internas para outras pessoas da organização e da equipe revisora. Não serão visíveis para palestrantes ou o público.

source: Your username must not contain HTML or other markup.
bg: Вашето потребителско име не трябва да съдържа HTML или други специални символи.

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
bg: Въведете името, с което да се представяте публично. Името ще се ползва за всички събития на този сървър, на които участвате.
pt_br: Por favor, digite o nome que você deseja que seja exibido publicamente. Este nome será usado para todos os eventos dos quais você participa neste servidor.

source: Your email address will be used for password resets and notification about your event/proposals.
bg: Адресът Ви за е-поща ще се ползва при зануляване на паролата ви и за известия за събитието/предложенията Ви.
pt_br: Seu endereço de e-mail será usado para redefinir senhas e para envio de notificações sobre seu evento/propostas.

source: Preferred language
bg: Предпочитан език
pt_br: Idioma de preferência

source: Retrieve profile picture via gravatar
bg: Получаване на профилна снимка чрез gravatar
pt_br: Buscar a foto do perfil via gravatar
