Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Congratulations on your acceptance!
bg: Поздравления за полученото одобрение!
pt_br: Parabéns por aceitar!

source: By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.
bg: Потвърждавайки предложението си, Вие се съгласявате да участвате в събитието и да представите предложението си. Данните за предложението – заглавие, описание, резюме, както и всички файлове, предоставени от Вас, ще са публично достъпни, след като предложението бъде потвърдено.
pt_br: Ao confirmar sua proposta, você concorda que pode e deseja participar deste evento, apresentando o conteúdo desta proposta. Os dados da proposta, como título, resumo, descrição e quaisquer uploads que você nos forneceu podem ser disponibilizados publicamente assim que a proposta for confirmada.

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:
bg: Моля, укажете часовете, в които сте свободни по време на събитието, за да можем да Ви поставим на подходящо място в програмата:
pt_br: Por favor, forneça sua disponibilidade de horários durante o evento, para que possamos preparar a programação de acordo:

source: Proposal not found
bg: Предложението не е намерено
pt_br: Proposta não encontrada

source: The proposal you’re trying to confirm either does not exist or does not belong to the account you’re currently logged in with. Try logging in with a different account, or contact the event organisers for further information.
bg: Предложението, което се опитвате да потвърдите, не съществува или не принадлежи на Вас. Опитайте се да влезете с друг акаунт или се свържете с организаторите за повече информация.
pt_br: A proposta que você esta tentando confirmar ou não existe, ou não pertence à conta que você está atualmente conectada. Tente conectar com uma conta diferente, ou contate a organização do evento para mais informações.

source: Do you really want to discard your draft proposal? All data will be lost.
bg: Сигурни ли сте, че искате да премахнете черновата си? Всичките ѝ данни ще бъдат загубени.
pt_br: Você realmente deseja descartar seu rascunho da proposta? Todos os dados serão perdidos.

source: Confirm your attendance
bg: Потвърдете присъствието си
pt_br: Confirme sua participação

source: Audience feedback
bg: Отзиви от публиката
pt_br: Comentário do público

source: Attendees can leave feedback here after your session has taken place.
bg: Публиката може да оставя отзиви тук, след като сесията приключи.
pt_br: Participantes podem deixar comentários aqui após o fim da sessão.

source: Save draft
bg: Запис на чернова
pt_br: Salvar rascunho

source: Submit proposal
bg: Изпратете предложение
pt_br: Submeter proposta

source: Share proposal
bg: Споделете предложение
pt_br: Compartilhar proposta

source: If you need a review from a colleague or a friend here’s a link that you can send out for viewing your proposal:
bg: Ако искате преглед от приятел или колега, може да им дадете този линк, за да разгледат предложението:
pt_br: Se você precisar de uma revisão de mais colegas aqui está o link que você pode enviar para visualização da sua proposta:

source: Withdraw proposal
bg: Оттеглете предложение
pt_br: Retirar proposta

source: You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.
bg: Можете да оттеглите предложението си от тук. Действието е необратимо – ако не сте сигурни, че можете да проведете сесията си, по-добре се свържете с организаторите.
pt_br: Você pode retirar sua proposta do processo de seleção aqui. Você não pode desfazer essa ação. - se você está inseguro se pode ou deve manter sua sessão, por favor primeiro contate a organização.

source: Withdraw
bg: Оттегляне
pt_br: Retirar

source: Discard draft proposal
bg: Изтрийте предложението-чернова
pt_br: Descartar rascunho da proposta

source: You can discard your draft proposal here. You cannot undo this - if you are just uncertain if you can or should submit your proposal, please contact the organiser instead.
bg: Тук може да изтриете черновата на предложението си. Действието е необратимо – ако не сте сигурни дали искате или можете да изпратите предложението си, моля, свържете се с организаторите.
pt_br: Você pode descartar seu rascunho de proposta aqui. Você não pode desfazer essa ação - se você está inseguro se pode ou deve enviar sua proposta, por favor contate a organização primeiro.

source: Discard
bg: Изтрийте
pt_br: Descartar

source: Cancel proposal
bg: Откажете предложение
pt_br: Cancelar proposta

source: As your proposal has been accepted already, please contact the event’s organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
bg: Понеже предложението Ви е вече прието, моля, свържете се с организаторите, за да го откажете. Най-добрият начин би бил, като отговорите на писмото, което сте получили за приемането.
pt_br: Como sua proposta já foi aceita, por favor contacte a organização do evento para cancelá-la. O melhor jeito de fazer isso seria responder ao e-mail de aceite que você recebeu.

source: Do you really want to withdraw your proposal?
bg: Сигурни ли сте, че искате да оттеглите предложението си?
pt_br: Você realmente deseja retirar sua proposta?

source: You will not be able to revert this action.
bg: Няма да можете да върнете това действие.
pt_br: Você não poderá reverter essa ação.

source: Your proposals
bg: Вашите предложения
pt_br: Suas propostas

source: Important Information
bg: Важна информация
pt_br: Informação importante

source: Your drafts
bg: Вашите чернови
pt_br: Seus rascunhos

source: Copy code for review
bg: Копирайте кода за достъп за преглеждане
pt_br: Copiar código para revisão

source: Edit draft
bg: Редактирайте чернова
pt_br: Editar rascunho

source: Open draft
bg: Отворете чернова
pt_br: Abrir rascunho

source: State
bg: Състояние
pt_br: Estado

source: Edit proposal
bg: Редактирайте предложение
pt_br: Editar proposta

source: Open proposal
bg: Отворете предложение
pt_br: Abrir proposta

source: Confirm
bg: Потвърждение
pt_br: Confirmar

source: Create a new proposal
bg: Създайте ново предложение
pt_br: Criar uma nova proposta

source: It seems like you haven’t submitted anything to this event yet.
bg: Изглежда, че все още не сте изпращали нищо за това събитие.
pt_br: Parece que você ainda não submeteu nada para esse evento.

source: If you did, maybe you used a different account? Check your emails!
bg: Ако сте, може би сте използвали друг потребител? Проверете пощата си!
pt_br: Se você submeteu, talvez tenha usado uma conta diferente? Confira seus e-mails!

source: If you did not, why not go ahead and create a proposal now? We’d love to hear from you!
bg: Ако не сте, защо пък да не направите предложение сега? Ще се радваме да Ви чуем!
pt_br: Se você não submeteu, que tal criar uma proposta agora? Adoraríamos ouvir você!

source: Submit something now!
bg: Изпратете нещо сега!
pt_br: Submeta algo agora!

source: Resources
bg: Ресурси
pt_br: Recursos

source: Resources will be publicly visible unless marked as non-public.
bg: Ресурсите ще са публично видими, освен ако изрично не са маркирани като скрити.
pt_br: Recursos estarão visíveis publicamente a não ser que sejam indicados como não-públicos.

source: This proposal has no resources yet.
bg: Това предложение за момента няма ресурси.
pt_br: Esta proposta ainda não possui recursos.

source: You can either provide a URL or upload a file.
bg: Може да дадете URL или да качите файл.
pt_br: Você pode tanto fornecer uma URL ou enviar um arquivo.

source: Add another resource
bg: Добавете друг ресурс
pt_br: Adicionar outro recurso

source: Draft
bg: Чернова
pt_br: Rascunho

source: This is a draft proposal. It will never be visible to anybody else, unless you submit it or explicitly share it.
bg: Това е предложение-чернова. Няма да бъде видимо за никого, докато изрично не го изпратите или споделите.
pt_br: Isso é um rascunho da proposta. Ela não estará visível para mais ninguém, a menos que você submeta-a ou explicitamente compartilhe-a.

source: Speaker
bg: Лектор
pt_br: Palestrante

source: Submitter
bg: Подател
pt_br: Proponente

source: Pending invitation
bg: Изчакваща покана

source: Retract invitation
bg: Оттегляне на покана
pt_br: Retirar convite

source: Invite co-speaker
bg: Покани допълнителен лектор

source: Status
bg: Състояние

source: Session type
bg: Вид сесия
pt_br: Tipo de sessão

source: Track
bg: Поток
pt_br: Trilha

source: Duration
bg: Продължителност
pt_br: Duração

source: Events
bg: Събития
pt_br: Eventos

source: No events are currently ongoing.
bg: В момента няма активни събития.
pt_br: Não há evento em andamento.

source: Upcoming events
bg: Предстоящи събития
pt_br: Próximos eventos

source: Past events
bg: Минали събития
pt_br: Eventos passados

source: Your draft was discarded.
bg: Вашата чернова беше изтрита.
pt_br: Seu rascunho foi descartado.

source: Your account has now been deleted.
bg: Вашият акаунт беше изтрит.
pt_br: Sua conta foi excluida.

source: Are you really sure? Please tick the box
bg: Сигурни ли сте? Моля, отбележете в кутийката
pt_br: Você tem certeza? Por favor selecione a caixinha

source: The invitation has been retracted.
bg: Поканата е оттеглена.

source: You cannot accept this invitation.
bg: Не може да приемете тази покана.
pt_br: Você não pode aceitar esse convite.

source: Please do not upload files larger than {size}!
bg: Моля, не качвайте файлове, по-големи от {size}!
pt_br: Por favor não faça envio de arquivos maiores que {size}!

source: This filetype ({extension}) is not allowed, it has to be one of the following:
bg: Файлове от тип ({extension}) не са позволени, трябва да е някой от следните:
pt_br: Esse formato de arquivo ({extension}) não é permitido. Formatos permitidos:

source: Form submission failed.
bg: Неуспешно подаване.

source: Submitted availabilities are not valid json: %(error)s.
bg: Подаденото наличие съдържа неправилни данни: %(error)s.
pt_br: Disponibilidades submetidas não são um JSON válido: %(error)s.

source: Availability JSON does not comply with expected format: %(detail)s
bg: Подаденото наличие не отговаря на очаквания формат: %(detail)s
pt_br: JSON de disponibilidades não estão de acordo com o formato esperado: %(detail)s

source: The submitted availability does not comply with the required format.
bg: Подаденото наличие не отговаря на очаквания формат.
pt_br: A disponibilidade enviada não está de acordo com o formato exigido.

source: The submitted availability contains an invalid date.
bg: Подаденото наличие съдържа неправилна дата.
pt_br: A disponibilidade enviada contém uma data inválida.

source: Please fill in your availability!
bg: Въведете наличността си!
pt_br: Por favor, preencha sua disponibilidade!

source: Search
bg: Търсене
pt_br: Buscar

source: You are trying to change read-only data.
bg: Опитвате се да промените данни, неподлежащи на промяна.
pt_br: Você está tentando alterar dados disponíveis só para leitura.

source: Please write between {min_length} and {max_length} words.
bg: Моля, напишете между {min_length} и {max_length} думи.
pt_br: Por favor escreva entre {min_length} e {max_length} palavras.

source: Please write between {min_length} and {max_length} characters.
bg: Моля, напишете между {min_length} и {max_length} символа.
pt_br: Por favor escreva entre {min_length} e {max_length} caracteres.

source: Please write at least {min_length} words.
bg: Моля, напишете поне {min_length} думи.
pt_br: Por favor escreva pelo menos {min_length} palavras.

source: Please write at least {min_length} characters.
bg: Моля, напишете поне {min_length} символа.
pt_br: Por favor escreva pelo menos {min_length} caracteres.

source: Please write at most {max_length} words.
bg: Моля, напишете най-много {max_length} думи.
pt_br: Por favor escreva no máximo {max_length} palavras.

source: Please write at most {max_length} characters.
bg: Моля, напишете най-много {max_length} символа.
pt_br: Por favor escreva no máximo {max_length} caracteres.

source: You wrote {count} characters.
bg: Написахте {count} символа.
pt_br: Você escreveu {count} caracteres.

source: You wrote {count} words.
bg: Написахте {count} думи.
pt_br: Você escreveu {count} palavras.

source: Please select exactly {count} tags.
bg: Моля изберете точно {count} тага.

source: Please select between {min} and {max} tags.
bg: Моля, изберете между {min} и {max} тага.

source: Please select at least {min} tags.
bg: Моля, изберете поне {min} тага.

source: Please select at most {max} tags.
bg: Моля, изберете най-много {max} тага.

source: You selected {count} tags.
bg: Избрахте {count} тага.

source: A–Z / low to high ↑
bg: А-Я / малко към голямо ↑

source: Z–A / high to low ↓
bg: Я-А / голямо към малко ↓

source: Available Columns
bg: Избираеми колони
pt_br: Colunas disponíveis

source: Selected Columns
bg: Избрани колони
pt_br: Colunas selecionadas

source: Sort by
bg: Сортирай по

source: Direction
bg: Посока

source: Then by
bg: После по

source: Show password
bg: Покажи паролата

source: Hide password
bg: Скрий паролата

source: This password would take <em class="password_strength_time"></em> to crack.
bg: Ще отнеме <em class="password_strength_time"></em>, за да се разбие тази парола.
pt_br: Essa senha levaria <em class="password_strength_time"></em> para ser descoberta.

source: Warning
bg: Внимание
pt_br: Atenção

source: Your passwords don’t match.
bg: Паролите не съвпадат.
pt_br: Suas senhas não correspondem.

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
bg: Изпратеният файл съдържа твърде много пиксели, моля изпратете снимка с по-малки размери.
pt_br: O arquivo enviado tem uma dimensão muito grande. Por favor, envie uma imagem com uma dimensão menor.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
bg: Изпратете валидно изображение. Изпратеният файл или не е изображение, или е повреден.
pt_br: Suba uma imagem válida. O arquivo que você subiu não era uma imagem ou estava corrompido.

source: The event {name} ({slug}) by {organiser} was deleted.
bg: Събитието {name} ({slug}) на {organiser} беше изтрито.
pt_br: O evento {name} ({slug}) por {organiser} foi excluído.

source: The organiser {name} was deleted.
bg: Организаторът {name} беше изтрит.
pt_br: A organização {name} foi excluído.

source: A speaker invitation was sent to {email}.
bg: Покана за лектора беше пратена на {email}.

source: A speaker invitation to {email} was accepted.
bg: Покана за лектор до {email} беше приета.

source: A speaker invitation to {email} was retracted.
bg: Поканата за лектор до {email} беше оттеглена.

source: The CfP has been modified.
bg: CfP-то беше променено.
pt_br: A chamada de trabalhos foi modificada.

source: The event has been added.
bg: Събитието беше добавено.
pt_br: O evento foi adicionado.

source: The event was modified.
bg: Събитието беше променено.
pt_br: O evento foi modificado.

source: The event was made public.
bg: Събитието беше публикувано.
pt_br: O evento se tornou público.

source: The event was deactivated.
bg: Събитието беше деактивирано.
pt_br: O evento foi desativado.

source: A plugin was enabled.
bg: Приставката беше активирана.
pt_br: Um plugin foi habilitado.

source: A plugin was disabled.
bg: Приставката беше деактивирана.
pt_br: Um plugin foi desabilitado.

source: The invitation to the event orga was accepted.
bg: Поканата до организационния екип беше приета.
pt_br: O convite para a organização do evento foi aceito.

source: An invitation to the event orga was retracted.
bg: Покана до организационния екип беше оттеглена.
pt_br: Um convite para a organização do evento foi retirado.

source: An invitation to the event orga was sent.
bg: Покана до организационния екип беше изпратена.
pt_br: Um convite para a organização do evento foi enviado.

source: The invitation to the review team was retracted.
bg: Поканата до рецензиращия екип беше оттеглена.
pt_br: O convite para a equipe revisora foi retirado.

source: The invitation to the review team was sent.
bg: Поканата до рецензиращия екип беше изпратена.
pt_br: O convite para a equipe revisora foi enviado.

source: A team member was removed
bg: Член на екипа е изтрит
pt_br: Uma pessoa da equipe foi removida

source: An email was created.
bg: Създадено беше писмо.
pt_br: Um e-mail foi criado.

source: A pending email was deleted.
bg: Изчакващо писмо беше изтрито.
pt_br: Um e-mail pendente foi excluido.

source: All pending emails were deleted.
bg: Всички изчакващи писма бяха изтрити.
pt_br: Todos os e-mails pendentes foram excluidos.

source: An email was sent.
bg: Изпратено е писмо.
pt_br: Um e-mail foi enviado.

source: An email was modified.
bg: Беше променено писмо.
pt_br: Um e-mail foi modificado.

source: A mail template was added.
bg: Добавен шаблон за писмо.
pt_br: Um modelo de e-mail foi adicionado.

source: A mail template was deleted.
bg: Шаблон за писмо беше изтрит.
pt_br: Um modelo de e-mail foi deletado.

source: A mail template was modified.
bg: Шаблон за писмо беше променен.
pt_br: Um modelo de e-mail foi modificado.

source: A custom field was added.
bg: Допълнително поле е добавено.
pt_br: Um campo personalizado foi adicionado.

source: A custom field was deleted.
bg: Допълнително поле е изтрито.
pt_br: Um campo personalizado foi excluido.

source: A custom field was modified.
bg: Допълнително поле е променено.
pt_br: Um campo personalizado foi modificado.

source: A custom field option was added.
bg: Вариант за отговор на допълнително поле е добавен.
pt_br: Uma opção de campo personalizado foi adicionada.

source: A custom field option was deleted.
bg: Вариант за отговор на допълнително поле е изтрит.
pt_br: Uma opção de campo personalizado foi excluida.

source: A custom field option was modified.
bg: Вариант за отговор на допълнително поле е променен.
pt_br: Uma opção de campo personalizado foi modificada.

source: A tag was added.
bg: Добавен е етикет.
pt_br: Uma etiqueta foi adicionado.

source: A tag was deleted.
bg: Изтрит е етикет.
pt_br: Uma etiqueta foi excluida.

source: A tag was modified.
bg: Променен е етикет.
pt_br: Uma etiqueta foi modificada.

source: A new room was added.
bg: Добавена нова стая.
pt_br: Uma nova sala foi adicionada.

source: A room was modified.
bg: Променен е зала.
pt_br: Uma sala foi modificada.

source: A room was deleted.
bg: Изтрит е зала.
pt_br: Uma sala foi excluída.

source: A new schedule version was released.
bg: Публикувана беше нова версия на програмата.
pt_br: Uma nova versão da programação foi publicada.

source: The proposal was accepted.
bg: Предложението беше прието.
pt_br: A proposta foi aceita.

source: The proposal was cancelled.
bg: Предложението беше отменено.
pt_br: A proposta foi cancelada.

source: The proposal was confirmed.
bg: Предложението беше потвърдено.
pt_br: A proposta foi confirmada.

source: The proposal was added.
bg: Предложението беше добавено.
pt_br: A proposta foi adicionada.

source: The proposal was deleted.
bg: Предложението беше изтрито.
pt_br: A proposta foi excluida.

source: The proposal was rejected.
bg: Предложението беше отхвърлено.
pt_br: A proposta foi rejeitada.

source: A proposal resource was added.
bg: Добавен е ресурс към предложение.
pt_br: Um recurso de proposta foi adicionado.

source: A proposal resource was deleted.
bg: Изтрит е ресурс към предложение.
pt_br: Um recurso de proposta foi excluido.

source: A proposal resource was modified.
bg: Променен е ресурс към предложение.
pt_br: Um recurso de proposta foi modificado.

source: A review was deleted.
bg: Изтрит е рецензия.
pt_br: Uma revisão foi excluída.

source: A review was modified.
bg: Беше променена рецензия.
pt_br: Uma revisão foi modificada.

source: A review was added.
bg: Добавен е рецензия.
pt_br: Uma revisão foi adicionada.

source: A speaker was added to the proposal.
bg: Добавен лектор към предложението.
pt_br: Palestrante foi adicionado à proposta.

source: A speaker was invited to the proposal.
bg: Лектор беше поканен да се включи в предложението.
pt_br: Palestrante recebeu um convite para a proposta.

source: A speaker was removed from the proposal.
bg: Лектор беше премахнат от предложението.
pt_br: Pessoa palestrante foi removida da proposta.

source: A speaker invitation was sent.
bg: Покана за лектор беше изпратена.

source: A speaker invitation was accepted.
bg: Покана за лектор беше приета.

source: A speaker invitation was retracted.
bg: Поканата за лектор беше оттеглена.

source: The proposal was unconfirmed.
bg: Потвърждението на предложението бе оттеглено.
pt_br: A proposta não foi confirmada.

source: The proposal was modified.
bg: Предложението беше променено.
pt_br: A proposta foi modificada.

source: The proposal was withdrawn.
bg: Предложението беше оттеглено.
pt_br: A proposta foi retirada.

source: A custom field response was modified.
bg: Променен е отговор на допълнително поле.
pt_br: Uma resposta de campo personalizado foi modificada.

source: A custom field response was added.
bg: Добавен е отговор на допълнително поле.
pt_br: Uma resposta de campo personalizado foi adicionada.

source: A custom field response was removed.
bg: Премахнат е отговор на допълнително поле.
pt_br: A resposta de um campo personalizado foi removida.

source: A proposal comment was added.
bg: Добавен е коментар към предложение.
pt_br: Um comentário de proposta foi adicionado.

source: A proposal comment was deleted.
bg: Изтрит е коментар към предложение.
pt_br: Um comentário de proposta foi excluido.

source: A session type was added.
bg: Добавен e вид сесия.
pt_br: Um tipo de sessão foi adicionado.

source: A session type was deleted.
bg: Изтрит е вид сесия.
pt_br: Um tipo de sessão foi deletado.

source: The session type was made default.
bg: Този вид сесия ще се използва по подразбиране.
pt_br: O tipo de sessão foi definido como padrão.

source: A session type was modified.
bg: Вид сесия беше променен.
pt_br: Um tipo de sessão foi modificado.

source: An access code was added.
bg: Добавен код за достъп.
pt_br: Um código de acesso foi adicionado.

source: An access code was sent.
bg: Изпратен код за достъп.
pt_br: Um código de acesso foi enviado.

source: An access code was modified.
bg: Променен код за достъп.
pt_br: Um código de acesso foi modificado.

source: An access code was deleted.
bg: Изтрит код за достъп.
pt_br: Um código de acesso foi excluido.

source: A track was added.
bg: Добавен е поток.
pt_br: Uma trilha foi adicionada.

source: A track was deleted.
bg: Изтрит е поток.
pt_br: Uma trilha foi excluida.

source: A track was modified.
bg: Променен е поток.
pt_br: Uma trilha foi modificada.

source: A speaker has been marked as arrived.
bg: Лектор беше маркиран като пристигнал.
pt_br: Chegada de palestrante registrada.

source: A speaker has been marked as not arrived.
bg: Лектор беше маркиран като непристигнал.
pt_br: Chegada de palestrante não registrada.

source: A speaker information note was added.
bg: Бележка с информация за лектора беше добавена.
pt_br: Uma anotação sobre informação de palestrante foi adicionada.

source: A speaker information note was modified.
bg: Бележка с информация за лектора беше променена.
pt_br: Uma anotação sobre informação de palestrante foi modificada.

source: A speaker information note was deleted.
bg: Бележка с информация за лектора беше изтрита.
pt_br: Uma anotação sobre informação de palestrante foi excluída.
