Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
bg: Ако сте се регистрирали с адрес на е-поща, който е регистриран и в gravatar, можем да извлечем профилната снимка оттам.
pt_br: Se você se registrou com um endereço de e-mail que possui uma conta gravatar, podemos recuperar sua foto de perfil a partir daí.

source: Unnamed user
bg: Потребител без име
pt_br: Usuário sem nome

source: Hi {name}, you have requested a new password for your imanage account. To reset your password, click on the following link: {url} If this wasn’t you, you can just ignore this email. All the best, the imanage robot
bg: Здравейте {name}, Заявили сте нова парола за регистрацията си в imanage . За да занулите паролата, натиснете следната връзка: {url} Ако не сте поискали това, спокойно може да пренебрегнете това писмо. Всичко най-хубаво, Ваш робот на imanage
pt_br: Olá {name}, você solicitou uma nova senha para a sua conta imanage. Para redefinir sua senha, clique no link a seguir: {url} Se não foi você quem solicitou, você pode só ignorar este email. Abraços, robô do imanage

source: Password recovery
bg: Възстановяване на парола
pt_br: Recuperação de senha

source: Hi {name}, Your imanage account password was just changed. If you did not change your password, please contact the site administration immediately. All the best, the imanage team
bg: Здравейте {name}, Паролата за регистрацията Ви в imanage току що бе сменена. Ако не сте заявявали промяна, незабавно се свържете с администраторите на сайта. Всичко най-хубаво, Екипът на imanage
pt_br: Olá {name}, A senha da sua conta imanage foi alterada. Se você não mudou sua senha, por favor entre em contato com a administraçao do site imediatamente. Tudo de bom, equipe imanage

source: [imanage] Password changed
bg: [imanage] Паролата е сменена
pt_br: [imanage] Senha alterada

source: Hi {name}, This is a confirmation that the email address for your imanage account has been changed from {old_email} to {new_email}. If you did not perform this change, please contact an administrator immediately. All the best, the imanage team
bg: Здравейте {name}, Това е потвърждение, че адресът ви за регистрация беше сменен от {old_email} на {new_email}.. Ако не сте заявявали промяна, незабавно се свържете с администраторите на сайта. Всичко най-хубаво, Екипът на imanage
pt_br: Hi {name}, Esta é uma confirmação que o email da sua conta do imanage foi alterada de {old_email} para {new_email}. Se você não solicitou esta mudança, entre em contato com um administrado imediatamente. Atenciosamente, time imanage

source: [imanage] Email address changed
bg: [imanage] Адресът е сменен

source: No speakers
bg: Няма лектори
pt_br: Sem palestrantes

source: iCal (full event)
bg: iCal (цялото събитие)
pt_br: iCal (evento completo)

source: iCal (your starred sessions)
bg: iCal (отбелязаните ви сесии)
pt_br: iCal (suas sessões favoritas)

source: Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.
bg: Натиснете и провлачете, за да отбележите наличността си по време на конференцията чрез зелените блокчета. Ще се опитаме презентацията ви да е по това време. С двойно натискане изтривате наличността си за даден период.
pt_br: Clique e arraste para marcar sua disponibilidade durante a conferência com blocos verdes. Tentaremos agendar seu horário nestes horários marcados. Você pode clicar duas vezes em um bloco para removê-lo.

source: Please note that all times are in the event timezone, {tz}.
bg: Забележете, че всички времена са в часовия пояс на събитието, {tz}.
pt_br: Observe que todos os horários estão no fuso horário do evento, {tz}.

source: If you set room availabilities, speakers will only be able to set their availability for when any room is available.
bg: Ако зададете наличие на залите, лекторите ще може да задават своето наличие, само ако има поне една зала.

source: Room I
bg: Аула I
pt_br: Sala I

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
bg: Описание, напр.: Основната ни зала, Аула I, влезте от дясно.
pt_br: Descrição, por exemplo: Nosso ponto de encontro principal, Sala I, entre pela direita.

source: Information for speakers, e.g.: Projector has only HDMI input.
bg: Информация за лекторите: напр. проекторът има вход само HDMI.
pt_br: Informações para palestrantes, por exemplo: O projetor possui apenas entrada HDMI.

source: The current, automatically generated GUID is: {guid}.
bg: Текущият автоматично генериран глобален идентификатор е: {guid}.
pt_br: O GUID atual - gerado automaticamente - é : {guid}.

source: GUID
bg: Глобален идентификатор

source: Unique identifier (UUID) to help external tools identify the room.
bg: Глобално уникален идентификатор (UUID), за да могат и външните инструменти да идентифицират залата.
pt_br: Identificador único (UUID) para ajudar ferramentas externas a identificar a sala.

source: A description for attendees, for example directions.
bg: Описание за посетителите, напр. указания за посока.
pt_br: Uma descrição para participantes, por exemplo, direções.

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …
bg: Полезна за лекторите информация за залата, напр. размер на залата, налични адаптери за проектора, специални наставления и др.…
pt_br: Informações relevantes para palestrantes programados nesta sala, por exemplo, tamanho da sala, instruções especiais, adaptadores disponíveis para entrada de vídeo …

source: Capacity
bg: Капацитет
pt_br: Capacidade

source: How many people can fit in the room?
bg: Колко хора побира залата?
pt_br: Quantas pessoas podem caber na sala?

# Version of the conference schedule
source: Version
bg: Версия
pt_br: Versão

source: This text will be shown in the public changelog and the RSS feed.
bg: Този текст ще се показва в публичния журнал с промени и емисията по RSS.
pt_br: Este texto será mostrado no mural público de mudanças e no feed RSS.

source: Room {room_name} is not available at the scheduled time.
bg: Зала {room_name} не е свободна по това време.
pt_br: A sala {room_name} não está disponível no horário programado.

source: Another session in the same room overlaps with this one.
bg: Друга сесия се провежда по същото време и се засича с тази.
pt_br: Outra sessão na mesma sala se sobrepõe a esta.

source: {speaker} is not available at the scheduled time.
bg: {speaker} не е наличен по това време.
pt_br: {speaker} não está disponível no horário programado.

source: {speaker} is scheduled for another session at the same time.
bg: {speaker} ще води друга сесия по това време.
pt_br: {speaker} está programado para outra sessão nesse mesmo horário.

source: Break
bg: Почивка

source: Blocker
bg: Блокаж

source: The room this talk is scheduled in, if any
bg: Залата, в която сесията е планирана, ако въобще е планирана
pt_br: A sala em que esta palestra está programada, se houver

source: Slot type
bg: Вид слот

source: For non-submission slots: 'break' for public breaks, 'blocker' for hidden blockers
bg: За слотове без лекция: "почивка" за публични почивки, "блокаж" за скрити блокажи

source: Start
bg: Начало
pt_br: Início

source: When the talk starts, if it is currently scheduled
bg: Начало на сесията, ако е планувана
pt_br: Quando a palestra começa, se estiver programada

source: End
bg: Край
pt_br: Término

source: When the talk ends, if it is currently scheduled
bg: Край на сесията, ако е планувана
pt_br: Quando a palestra termina, se estiver programada

# Schedule/program of the conference
source: Schedule
bg: Програма
pt_br: Programação

source: Sessions
bg: Сесии
pt_br: Sessões

source: We released our first schedule!
bg: Публикувахме първата програма!
pt_br: Publicamos nossa primeira programação!

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
bg: В момента виждате редактируема, непубликувана версия, която може да се промени по всяко време.
pt_br: No momento, você está visualizando a versão editável da programação que ainda não foi lançada e pode ser alterada a qualquer momento.

source: You are currently viewing an older schedule version.
bg: В момента разглеждате стара версия.
pt_br: Você está visualizando uma versão mais antiga da programação.

source: You can find the current version <a href="%(current_url)s">here</a>.
bg: Текущата се намира <a href='%(current_url)s'>тук</a>.
pt_br: Você pode encontrar a versão atual <a href="%(current_url)s">aqui</a>.

source: All times in %(tz)s
bg: Всички времена са в %(tz)s
pt_br: Horários em %(tz)s

source: There has been no feedback for this session yet.
bg: Все още няма отзиви за тази сесия.
pt_br: Ainda não houve comentários para esta sessão.

source: - Your session “%(title)s” will take place at %(start)s in %(location)s
bg: — сесията ви „%(title)s“ ще започне на %(start)s в %(location)s
pt_br: - Sua sessão “%(title)s” ocorrerá as %(start)s em %(location)s

source: - Your session “%(title)s” has been moved to %(start)s in %(location)s
bg: — сесията ви „%(title)s“ е преместена в %(start)s в %(location)s
pt_br: - Sua sessão “%(title)s” foi movida para %(start)s em %(location)s

source: English
bg: Английски
pt_br: Inglês

source: German
bg: Немски
pt_br: Alemão

source: German (formal)
bg: Немски (официален)
pt_br: Alemão (formal)

source: Arabic
bg: Арабски
pt_br: Árabe

source: Bulgarian
bg: Български

source: Czech
bg: Чешки
pt_br: Tcheco

source: Greek
bg: Гръцки
pt_br: Grego

source: Spanish
bg: Испански
pt_br: Espanhol

source: French
bg: Френски
pt_br: Francês

source: Italian
bg: Италиански
pt_br: Italiano

source: Japanese
bg: Японски
pt_br: Japonês

source: Korean
bg: Корейски
pt_br: Coreano

source: Dutch
bg: Нидерландски
pt_br: Holandês

source: Polish
bg: Полски
pt_br: Polonês

source: Brazilian Portuguese
bg: Бразилски португалски

source: Portuguese
bg: Португалски
pt_br: Português

source: Vietnamese
bg: Виетнамски
pt_br: Vietnamita

source: Traditional Chinese (Taiwan)
bg: Традиционен китайски (Тайван)
pt_br: Chinês Tradicional (Taiwan)

source: Simplified Chinese
bg: Опростен китайски
pt_br: Chinês Simplificado

source: {} minutes, #{}, {}, {}
bg: {} минути, #{}, {}, {}
pt_br: {} minutos, #{}, {}, {}

source: Custom fields data
bg: Данни за допълнителни полета
pt_br: Dados de campos personalizados

source: speakers
bg: лектори
pt_br: palestrantes

source: submissions
bg: предложения
pt_br: submissões

source: All speakers
bg: Всички лектори
pt_br: Todos palestrantes

source: Please either provide a link or upload a file, you cannot do both!
bg: Или въведете хипервръзка, или качете файл. Не може и двете едновременно!
pt_br: Por favor, forneça um link ou envie um arquivo. Você não pode fazer ambos!

source: Please provide a link or upload a file!
bg: Въведете хипервръзка, или качете файл!
pt_br: Por favor, forneça um link ou faça envio de um arquivo!

source: Additional Speakers
bg: Допълнителни лектори

source: If you have co-speakers, please add their email addresses here, and we will invite them to create an account.
bg: Ако се явявате с допълнителен лектор, въведете адреса на е-пощата му тук и ние ще го поканим да се регистрира.

source: Session image
bg: Изображение на сесията
pt_br: Imagem da sessão

source: Use this if you want an illustration to go with your proposal.
bg: Ако искате да пратите и илюстрация с предложението си, ползвайте тази възможност.
pt_br: Use-o se quiser uma ilustração para acompanhar a sua proposta.

source: Please contact the organisers if you want to change how often you’re presenting this proposal.
bg: Свържете се с организаторите, ако искате да промените броя пъти на провеждане на лекцията.
pt_br: Entre em contato com a organização se desejar alterar a frequência de apresentação desta proposta.

source: Invalid email addresses: {emails}
bg: Невалиден email адрес: {emails}

source: This would exceed the maximum of {max} speakers per proposal. Currently: {current} speaker(s) and {pending} pending invitation(s).
bg: Това ще надвиши максималния брой от {max} лектори на предложение. В момента има {current} лектор(а) и {pending} покан(а/и).

source: Proposal states
bg: Състояние на предложенията
pt_br: Estados das propostas

source: exclude pending
bg: без изчакващите
pt_br: exclusão pendente

source: Pending {state}
bg: Изчакващо {state}
pt_br: Pendente {state}

source: You already have a tag by this name!
bg: Вече има етикет с това име!
pt_br: Você já tem uma etiqueta com este nome!

source: You can restrict the access code to a single track, or leave it open for all tracks.
bg: Може да ограничите кода за достъп до един поток или да го оставите така — за всички.
pt_br: Você pode restringir o código de acesso a um único tema ou deixá-lo aberto para todos os temas.

source: You can restrict the access code to a single session type, or leave it open for all session types.
bg: Може да ограничите кода за достъп до един вид сесия или да го оставите така — за всички.
pt_br: Você pode restringir o código de acesso a um único tipo de sessão ou deixá-lo aberto para todos os tipos de sessão.

source: You can set or change this date later to invalidate the access code.
bg: Може да зададете датата или да я промените по-късно, за да отхвърлите кодовете за достъп.
pt_br: Você pode definir ou alterar esta data posteriormente para invalidar o código de acesso.

source: Maximum uses
bg: Максимален брой използвания
pt_br: Usos máximos

source: Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.
bg: Максимален брой пъти, в които този код за достъп може да се ползва за подаване на предложение. Оставете полето празно, за да няма такова ограничение.
pt_br: Número de vezes que esse código de acesso pode ser usado para enviar uma proposta. Deixe em branco para definir como sem limite.

source: Redeemed
bg: Използван

source: headline
bg: заглавие
pt_br: título

source: text
bg: текст
pt_br: texto

source: Default session type
bg: Стандартен вид сесия
pt_br: Tipo de sessão padrão

source: Opening
bg: Отваряне
pt_br: Abertura

source: Please put in the date you want to start accepting proposals from users.Leave the date empty to start accepting proposals immediately once the event is live.
bg: Моля опишете датата, от която искате да започнете да приемате предложения. Оставете празно, ако искате да приемате предложения от момента, в който събитието е активирано.

source: Please put in the last date you want to accept proposals from users.
bg: Въведете крайната дата, до която предложенията на потребителите се приемат.
pt_br: Insira a última data em que deseja aceitar propostas de usuários.

source: Rating
bg: Оценка
pt_br: Classificação

source: Number
bg: Номер
pt_br: Número

source: Text (one-line)
bg: Текст (на един ред)
pt_br: Texto (uma linha)

source: Multi-line text
bg: Текст на много редове
pt_br: Texto com múltiplas linhas

source: URL
bg: Адрес

source: Date
bg: Дата
pt_br: Data

source: Date and time
bg: Дата и час
pt_br: Data e hora

source: Yes/No
bg: Да/Не
pt_br: Sim/Não

source: File upload
bg: Качване на файл
pt_br: Envio de arquivo

source: Choose one from a list
bg: Изберете едно от списъка
pt_br: Escolha apenas um da lista

source: Choose multiple from a list
bg: Изберете няколко от списъка
pt_br: Escolha um ou mais da lista

source: per proposal
bg: на предложение
pt_br: por proposta

source: per speaker
bg: на лектор
pt_br: por palestrante

source: for reviewers
bg: за рецензенти
pt_br: por revisor

source: always optional
bg: винаги незадължително
pt_br: sempre opcional

source: always required
bg: винаги задължително
pt_br: sempre obrigatório

source: required after a deadline
bg: задължително след крайния срок
pt_br: requerido após um prazo

source: Website
bg: Web сайт

source: Field type
bg: Вид поле
pt_br: Tipo de campo

source: Do you require an answer from every speaker or for every session?
bg: Искате ли отговор от всеки лектор или за всяка сесия?
pt_br: Você precisa de uma resposta de todos palestrantes ou para todas as sessões?

source: Set a deadline to make this field required after the given date.
bg: Задаване на крайна дата, след която полето е задължително.
pt_br: Defina um prazo para exigir este campo após a data fornecida.

source: freeze after
bg: замразяване след
pt_br: congelar depois de

source: Set a deadline to stop changes to responses after the given date.
bg: Задаване на крайна дата, след която отговорите няма да може да се променят.
pt_br: Defina um prazo para interromper as alterações nas respostas após a data fornecida.

source: Field required
bg: Задължително поле
pt_br: Campo requerido

source: You can limit this field to some tracks. Leave empty to apply to all tracks.
bg: Може да ограничите полето само за някои потоци. Оставете празно, за да е за всички.
pt_br: Você pode limitar este campo a algumas trilhas. Deixe em branco para aplicar a todos as trilhas.

source: You can limit this field to some session types. Leave empty to apply to all session types.
bg: Може да ограничите полето само за някои видове сесии. Оставете празно, за да е за всички.
pt_br: Você pode limitar este campo a alguns tipos de sessão. Deixe em branco para aplicar a todos os tipos de sessões.

source: You can limit this field to specific teams. Only members of these teams will be able to see responses.
bg: Може да ограничите полето само за някои екипи. Само членове на тези екипи ще виждат отговорите.

source: Limit access
bg: Ограничаване на достъпа

source: Label
bg: Етикет
pt_br: Etiqueta

source: help text
bg: помощен текст
pt_br: texto de ajuda

source: Will appear just like this text below the custom input field.
bg: Ще се изведе както този текст под допълнителното поле за данни.
pt_br: Aparecerá como este texto abaixo do campo personalizado.

source: default answer
bg: стандартен отговор
pt_br: resposta padrão

source: active
bg: включено
pt_br: ativo

source: Inactive fields will no longer be shown.
bg: Неактивните полета повече няма да се показват.
pt_br: Campos inativos não serão mais exibidos.

source: Responses contain personal data
bg: Отговорите съдържат лични данни
pt_br: As respostas contêm dados pessoais

source: If a user deletes their account, responses containing personal data will be removed, too.
bg: Ако потребител изтриe регистрацията си, отговорите с лични данни също се изтриват.
pt_br: Se um usuário excluir sua conta, as respostas às perguntas sobre dados pessoais também serão removidas.

source: Minimum text length
bg: Минимална дължина на текста
pt_br: Comprimento mínimo do texto

source: Minimum allowed text in characters or words (set in CfP settings).
bg: Минимална дължина на текста в брой знаци или думи (задава се в настройките за поканата за предложения).
pt_br: Texto mínimo permitido em caracteres ou palavras (definido nas configurações CfP).

source: Maximum text length
bg: Максимална дължина на текста
pt_br: Comprimento máximo do texto

source: Maximum allowed text length in characters or words (set in CfP settings).
bg: Максимална дължина на текста в брой знаци или думи (задава се в настройките за поканата за предложения).
pt_br: Comprimento máximo permitido do texto em caracteres ou palavras (definido nas configurações da chamada de atividades).

source: Minimum value
bg: Минимална стойност
pt_br: Valor mínimo

source: Maximum value
bg: Максимална стойност
pt_br: Valor máximo

source: Publish answers
bg: Публикуване на отговори
pt_br: Publicar respostas

source: Responses will be shown on session or speaker pages as appropriate.
bg: Отговорите ще бъдат показвани на страниците на сесиите или лекторите.

source: Show answers to reviewers
bg: Показване на отговорите на рецензентите
pt_br: Mostrar respostas aos revisores

source: Should responses to this field be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
bg: Дали отговорите на това поле да се показват на рецензентите. Това е полезно, ако събирате лични данни, но рецензиите да са анонимни.
pt_br: As respostas a esta pergunta devem ser mostradas para a equipe revisora? Isso é útil se você deseja coletar informações pessoais, mas usa avaliações anônimas.

source: Icon
bg: Икона
pt_br: Ícone

source: Custom URL fields that are shown publicly can use an icon when displaying the link.
bg: URL полета, които се показват публично могат да използват икона, когато се показва линка.

source: Options
bg: Опции

source: Publicly visible resource
bg: Публично видими ресурси
pt_br: Recurso visível publicamente

source: Leave empty to use this category for all tracks.
bg: Оставете празно, за да ползвате категорията за всички потоци.
pt_br: Deixe em branco para usar esta categoria para todas as trilhas.

source: Independent score
bg: Независима оценка
pt_br: Pontuação independente

source: Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.
bg: Независимите оценки не са част от общата оценка. Вместо това те се извеждат в отделна колона на таблото за рецензии.
pt_br: Pontuações independentes não fazem parte da pontuação total. Em vez disso, eles são mostrados em uma coluna separada no painel de revisão.

source: You need to keep at least one non-independent score category!
bg: Трябва да запазите поне една категория оценка, която да не е независима!
pt_br: Você deve manter pelo menos uma categoria de pontuação não independente!

source: What do you think?
bg: Какво мислите?
pt_br: O que você acha?

source: Phase start
bg: Начало на фаза
pt_br: Início de etapa

source: Phase end
bg: Край на фаза
pt_br: Término de etapa

source: Reviewers can write and edit reviews
bg: Рецензентите може да пишат и редактират рецензии
pt_br: Pessoas revisoras podem escrever e editar revisões

source: Reviewers may see these proposals
bg: Рецензентите може да виждат тези предложения
pt_br: Pessoas revisoras podem ver estas propostas

source: All
bg: Всички
pt_br: Tudo

source: Only assigned proposals
bg: Само възложените предложения
pt_br: Apenas propostas atribuídas

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
bg: Ако изберете „Всички“, рецензентите може да разглеждат всички предложения, до които екипите им имат достъп (т.е. или всички, или определени потоци). В този режим възложените предложения се отбелязват и се показват на първо място при разглеждането.
pt_br: Se você selecionar "todas", a equipe revisora poderá revisar todas as propostas que ela tenha acesso (então ou todas, ou trilhas específicas). Neste modo, propostas atribuidas serão destacadas e exibidas em primeiro no fluxo de revisão.

source: Reviewers can see other reviews
bg: Рецензентите виждат и чуждите рецензии
pt_br: Pessoas revisoras podem ver outras revisões

source: After reviewing the proposal
bg: След разглеждане на предложението
pt_br: Depois de revisar a proposta

source: Reviewers can see speaker names
bg: Рецензентите виждат имената на лекторите
pt_br: Pessoas revisoras podem ver nomes de palestrantes

source: Reviewers can see the names of other reviewers
bg: Рецензентите виждат имената на другите рецензенти
pt_br: Pessoas revisoras podem ver o nome de outras pessoas revisoras

source: Reviewers can accept and reject proposals
bg: Рецензентите може да приемат и отхвърлят предложения
pt_br: Pessoas revisoras podem aceitar e rejeitar propostas
