Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Header links
bg: Начални връзки
pt_br: Links do cabeçalho

source: These links will be shown at the top of all your schedule-related pages, e.g. the schedule itself, speaker pages, session pages, etc. You could for example link to your home page, your registration page, or your livestream here.
bg: Тези връзки ще се извеждат отгоре на всички страници свързани с програмата — самата тя, страниците на лекторите, страниците на сесиите и т.н. Напр. може да дадете връзка към началната страница, потока на живо, страницата за регистрация и др.
pt_br: Esses links serão exibidos no topo de todas as páginas relacionadas à programação, como a própria programação, páginas de palestrantes, páginas de sessões, etc. Você pode, por exemplo, adicionar um link para sua página inicial, página de inscrições ou para a transmissão ao vivo.

source: Footer links
bg: Крайни връзки
pt_br: Links de rodapé

source: These links will be shown in the footer of all your public pages. You could for example link your terms of service, imprint, or privacy policy here.
bg: Тези връзки ще се извеждат накрая на публичните страници. Напр. може да дадете връзки към условията за ползване, политиката за лични данни данни, препубликуването и т.н.
pt_br: Esses links serão exibidos no rodapé de todas as suas páginas públicas. Você pode, por exemplo, adicionar um link para os termos de serviço, impressão ou política de privacidade.

source: Email settings
bg: Настройки на е-поща
pt_br: Configurações de e-mail

source: If you don’t configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
bg: Ако не настроите е-пощата тук, ще се ползват глобалните настройки на сървъра (питайте за тях системния си администратор).<br> Препоръчваме ви изрично да зададете настройки тук.
pt_br: Se você não configurar as configurações de e-mail personalizadas, a configuração global deste servidor será utilizada (consulte a administração para mais detalhes).<br> Recomendamos que adicione as configurações de e-mail aqui de forma explícita.

source: If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.
bg: Ако оценката от рецензията и текстът на рецензията не са задължителни, рецензентите ще разполагат с допълнителен бутон за %(quotation_open)sВъздържане%(quotation_close)s при прегледа на предложенията.
pt_br: Se você não exigir uma pontuação ou um texto de revisão, as revisoras terão acesso a um botão de %(quotation_open)s Abstenção %(quotation_close)s adicional durante a revisão das propostas.

source: You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:
bg: Може да помолите рецензентите да поставят една или повече оценки. Ако изисквате множество оценки, те се събират за крайна оценка. Ако искате, оценките може да са претеглени. В момента крайната оценка е изчислена като:
pt_br: Durante a revisão você pode solicitar uma ou múltiplas pontuações. Ao solicitar múltiplas pontuações, elas serão somadas para formar uma pontuação final. Se desejar, esta pontuação final pode ser ponderada. Atualmente a pontuação final é calculada da seguinte forma:

source: Review Score category
bg: Категория на оценка от рецензия
pt_br: Revisar categorias de pontuação

source: Scores
bg: Оценки
pt_br: Pontuações

source: Score Category
bg: Категория на оценка
pt_br: Categoria de pontuação

source: Add another score category
bg: Добавяне на нова категория оценки
pt_br: Adicionar outra categoria de pontuação

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
bg: Преглед на фазите — това позволява да структурирате процеса на рецензиите. Стандартно има две фази: подаване на рецензии и последващ изборна фаза, след като подаването на рецензиите приключи. Напр. може да добавите още един рунд от рецензии и подбор, ако това е необходимо.
pt_br: Etapas de revisão permitem estruturar o seu processo. Por padrão, temos duas etapas: A revisão em si e o processo de seleção quando a revisão termina. Porém você pode adicionar outras etapas de revisão e seleção adicionais caso necessário.

source: Review Phase
bg: Фаза на рецензии
pt_br: Etapa de revisão

source: Activate phase
bg: Активиране на фаза
pt_br: Ativar etapa

source: Phase is active
bg: Фазата е активна
pt_br: Etapa está ativa

source: Add another phase
bg: Добавяне на друга фаза
pt_br: Adicionar outra etapa

source: Widget generation
bg: Генериране на графичен обект
pt_br: Geração de widget

source: Widget settings
bg: Настройки на графичен обект
pt_br: Configurações de widget

source: You can configure a imanage schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
bg: Може да вмъкнете графичен обект с програмата от imanage в някоя страница, вместо да ползвате тази страница. Ако искате изцяло да изключите тази страница с програмата, включете настройката отдолу.
pt_br: Você pode configurar um widget de programação imanage para mostrar sua programação do evento em sua página inicial, em vez de usar esta página. Se você deseja desativar totalmente a programação por aqui, ative a configuração abaixo.

source: The imanage schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
bg: Графичният обект с програмата от imanage е начин да вградите програмата в произволна уеб страница. По този начин посетителите може да виждат програмата, без да напускат уеб сайта ви, а и може да приложите най-точния стил.
pt_br: O widget de programação imanage é uma forma de incorporar sua programação ao site do evento. Dessa forma, participantes podem ver sua programação sem sair do seu site e você pode personalizar o design da programação para se adequar ao seu site.

source: Using this form, you can generate code to copy and paste to your website source.
bg: С този формуляр, може да генерирате кода, който да вмъкнете в уеб страница.
pt_br: Usando este formulário, você pode gerar um código para copiar e colar no código-fonte do seu site.

source: To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:
bg: За да вградите графичния обект в уеб сайт, добавете следния код в заглавната част <code>&lt;head></code> на уеб страницата:
pt_br: Para incorporar o widget ao seu site, copie o seguinte código para a seção <code>&lt;head></code> do seu site:

source: Then, copy the following code to the place of your website where you want the widget to show up:
bg: След това поставете следния код на мястото, в което да се изобрази графичния обект:
pt_br: Em seguida, copie o seguinte código para o local do seu site onde deseja que o widget apareça:

source: Please look at <a href="%(link)s">our documentation</a> for more information.
bg: Погледнете в <a href='%(link)s'>документацията ни</a> за повече информация.
pt_br: Consulte <a href="%(link)s">nossa documentação </a> para obter mais informações.

source: Widget preview
bg: Преглед на графичния обект
pt_br: Visualizar widget

source: This is roughly what your widget will look like if you choose the grid format:
bg: Грубо — ето как ще изглежда графичния обект, ако изберете изглед като решетка:
pt_br: Esta é aproximadamente a aparência do seu widget se você escolher o formato de grade:

source: Export speaker data
bg: Изнасяне на данни за лектори
pt_br: Exportar dados de palestrante

source: Schedule exports
bg: График на изнасянията
pt_br: Exportação de programação

source: You can either create exactly the export you need in the “Custom” tab, or use these pre-built exports:
bg: Или персонализирайте изнасянето към каквото ви трябва, или използвайте някой от тези шаблони:
pt_br: Você pode criar exatamente a exportação de que precisa na guia "Personalizado" ou usar estas exportações predefinidas:

source: Send email
bg: Изпращане на е-поща
pt_br: Enviar e-mail

source: pending
bg: изчакващо
pt_br: pendente

source: No mails were sent to this speaker yet.
bg: Никакви е-писма не са пращани на този лектор.
pt_br: Nenhum e-mail foi enviado para esta pessoa palestrante ainda.

source: Speaker Information Note
bg: Бележа с информация за лектора
pt_br: Nota de informações de palestrante

source: submitter
bg: предлагащ
pt_br: proponente

source: Anonymisation
bg: Анонимизиране
pt_br: Anonimização

source: Original
bg: Оригинално

source: Anonymised
bg: Анонимизирано
pt_br: Anonimizado

source: If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.
bg: Ако в момента е активна фаза на рецензии с анонимизиране, всички рецензенти без права̀ да променят предложението, ще видят анонимизирано съдържание.
pt_br: Se uma etapa de revisão com anonimato estiver ativa no momento, todas as pessoas da equipe de revião que não têm permissão para alterar esta proposta verão o conteúdo da proposta como anônima.

source: Replace selection with █
bg: Замяна на избраното с █
pt_br: Substitua a seleção por █

source: Apply %(count)s pending changes?
bg: Прилагане на %(count)s изчакващи промени?
pt_br: Aplicar %(count)s alterações pendentes?

source: Please confirm that you really want to change the state of these %(count)s proposals.
bg: Потвърдете, че наистина искате да промените състоянието на тези %(count)s предложения.
pt_br: Por favor confirme que você realmente quer mudar o estado destas %(count)s propostas.

source: There are no pending changes to apply right now.
bg: Няма изчакващи промени за прилагане.
pt_br: Não há alterações pendentes a serem aplicadas agora.

source: Send email to speakers
bg: Изпращане на е-писма до лекторите
pt_br: Enviar e-mail para palestrantes

source: Public link
bg: Публична връзка
pt_br: Link público

source: not public yet
bg: все още не е публично
pt_br: não público

source: Secret public link
bg: Тайна публична връзка
pt_br: Link público secreto

source: No comments yet.
bg: Все още няма коментари.
pt_br: Ainda sem comentários.

source: Add comment
bg: Добавяне на коментар
pt_br: Adicionar comentário

source: This proposal was created using an access code:
bg: Това предложение е създадено със следния код за достъп:
pt_br: Esta proposta foi criada usando um código de acesso:

source: Proposal
bg: Предложение
pt_br: Proposta

source: reviews
bg: рецензии
pt_br: revisões

source: Attendee feedback
bg: Отзиви от присъстващите
pt_br: Comentário de participante

source: There has been no feedback for sessions in this event yet.
bg: Все още няма отзиви за сесиите в това събитие.
pt_br: Ainda não houve comentário para as sessões deste evento.

source: Proposal feed
bg: Емисия с предложения
pt_br: Mural de propostas

source: session
bg: сесия
pt_br: sessão

source: Add new session or proposal
bg: Добавяне на нова сесия или предложение
pt_br: Adicionar nova sessão ou proposta

source: You’re not allowed to review or see reviews for your own proposals.
bg: Не може да рецензирате или да видите рецензиите на собствените си предложения.
pt_br: Você não tem permissão para revisar ou ver análises de suas próprias propostas.

source: You will be able to see other reviews once you have given yours.
bg: Ще може да видите другите рецензии, след като подадете своята.
pt_br: Você poderá ver outros comentários assim que tiver dado o seu.

source: Abstract
bg: Обобщение
pt_br: Resumo

source: Description
bg: Описание
pt_br: Descrição

source: Notes
bg: Бележки
pt_br: Notas

source: Non-public resources
bg: Не-публични ресурси

source: Other proposals
bg: Други предложения
pt_br: Outras propostas

source: Nobody else has submitted a review yet.
bg: Никой друг не е подавал рецензия.
pt_br: Ninguém mais enviou uma revisão ainda.

source: Review progress
bg: Преглед на напредъка
pt_br: Revisar progresso

source: Go to random next unreviewed proposal
bg: Към произволно следващо нерецензирано предложение
pt_br: Ir para uma proposta aleatória não revisada

source: Save and next
bg: Запазване и нататък
pt_br: Salvar e seguir para a próxima

source: Abstain
bg: Въздържане
pt_br: Abster-se

source: Go to random next unreviewed proposal, mark this one as skipped
bg: Към произволно следващо нерецензирано предложение, това се прескача
pt_br: Ir para uma proposta não revisada aleatória. Marcar esta como ignorada

source: Skip for now
bg: Прескачане засега
pt_br: Ignorar por enquanto

source: Delete review
bg: Изтриване на рецензия
pt_br: Excluir revisão

source: Add speaker
bg: Добавяне на лектор
pt_br: Adicionar palestrante

source: Other proposals by this speaker:
bg: Други предложения от този лектор:
pt_br: Outras propostas desta pessoa palestrante:

source: Pending Invitations
bg: Изчакващи покани

source: Invited on
bg: Поканен на

source: Please confirm that you really want to change the state of this proposal.
bg: Потвърдете, че наистина искате да смените състоянието на това предложение.
pt_br: Por favor confirme que você realmente quer mudar o estado dessa proposta.

source: Proposal Statistics
bg: Статистика за предложенията
pt_br: Estatísticas da proposta

source: Proposals by submission date
bg: Предложения по дата на подаване
pt_br: Propostas por data de submissão

source: Sessions by submission date
bg: Сесии по дата на подаване
pt_br: Sessões por data de submissão

source: Total proposals
bg: Всичко предложения
pt_br: Total de propostas

source: Proposals by session type
bg: Предложения по вид сесия
pt_br: Propostas por tipo de sessão

source: Sessions by session type
bg: Сесии по вид
pt_br: Sessões por tipo de sessão

source: Proposals by track
bg: Предложения по поток
pt_br: Propostas por trilha

source: Sessions by track
bg: Сесии по поток
pt_br: Sessões por trilha

source: Proposals by state
bg: Предложения по състояние
pt_br: Propostas por estado

source: Sessions by state
bg: Сесии по състояние
pt_br: Sessões por estado

source: Contains an attachment
bg: С прикачен файл
pt_br: Contém um anexo

source: Accept
bg: Приемане
pt_br: Aceitar

source: Reject
bg: Отхвърляне
pt_br: Rejeitar

source: Unset accept/reject vote
bg: Изчистване на прието/отхвърлено гласуване
pt_br: Redefinir voto aceito/rejeitado

source: Accept all
bg: Приемане на всичко
pt_br: Aceitar tudo

source: Reject all
bg: Отхвърляне на всичко
pt_br: Rejeitar tudo

source: Unset accept/reject vote for all
bg: Изчистване на прието/отхвърлено гласуване за всички
pt_br: Redefinir votos aceito/rejeitado para todos

source: You have reviewed this proposal
bg: Рецензирали сте това предложение
pt_br: Você revisou esta proposta

source: You cannot review this proposal
bg: Не може да рецензирате това предложение
pt_br: Você não pode revisar esta proposta

source: You have been assigned to this proposal
bg: Разпределени сте за това предложение
pt_br: Esta proposta foi atribuida a você

source: Not arrived
bg: Не е пристигнал
pt_br: Não presente

source: Show this proposal in the list of featured sessions.
bg: Показване на сесията в списъка с представените сесии.
pt_br: Exibir esta proposta na lista de sessões em destaque.

source: anonymised
bg: анонимно
pt_br: anonimizado

source: Requires access code
bg: Изисква код за достъп
pt_br: Requer código de acesso

source: ago
bg: преди
pt_br: atrás

source: Mark the new state as "pending"
bg: Задаване на новото състояние да е изчакващо
pt_br: Marcar o novo estado como "pendente"

source: If you mark state changes as pending, they won't be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you're ready to make your decisions public.
bg: Ако отбележите промените на състоянието като изчакващи, те няма да са видими веднага за лекторите. Винаги може да приложите изчакващи промени към някое или всички предложения, след като сте сигурни, че искате публично да известите за решението.
pt_br: Se você marcar as mudanças de estado como pendentes, elas não serão visíveis para palestrantes imediatamente. Você pode aplicar as mudanças pendentes para algumas ou todas as propostas de uma vez, quando estiver pronto para tornar suas decisões públicas.

source: Go!
bg: Напред!
pt_br: Ir!

source: User settings
bg: Настройки на потребител
pt_br: Configurações de usuário

source: Login settings
bg: Настройки за вписване
pt_br: Configurações de login

source: API Access
bg: API достъп
pt_br: Acesso de API

source: API tokens can be used to access the <a %(apiurl)s>imanage API</a>. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
bg: Този токен може да се използва за достъп до <a %(apiurl)s>imanage API</a>. За да разберете повече, моля, погледнете <a %(docurl)s> API документацията</a>.

source: Your API tokens
bg: Вашите API токени
pt_br: Seus tokens de API

source: Version
bg: Версия
pt_br: Versão

source: Capabilities
bg: Възможности

source: Last used
bg: Последно използван
pt_br: Última utilização

source: Valid until
bg: Валидно до
pt_br: Válido até

source: Upgrade
bg: Ъпгрейд
pt_br: Atualizar

source: Read all endpoints
bg: Прочитане на всички крайни точки

source: Read and write all endpoints
bg: Четене и запис по всички входни точки

source: Custom
bg: Персонализиран
pt_br: Personalizado

source: No permissions
bg: Няма права

source: Revoke
bg: Прекратяване
pt_br: Revogar

source: You don't have any API tokens yet.
bg: Все още нямате нито един API токен.
pt_br: Você ainda não possui nenhum token de API.

source: Create new token
bg: Създаване на нов токен
pt_br: Criar um novo token

source: No icon
bg: Няма икона
pt_br: Sem ícone

source: %(percentage)s %% translated
bg: %(percentage)s %% преведено
pt_br: %(percentage)s %% traduzido

source: No administrator email addresses are configured. Please set the 'email' option in the [logging] section of your configuration.
bg: Няма конфигуриран администраторски email. Моля задайте 'email' опцията в [logging] секцията на конфигурацията.

source: imanage test email
bg: тестов email на imanage

source: This is a test email from imanage to verify your system email configuration is working correctly.
bg: Това е тестов email от imanage за проверка дали системната email конфигурация работи правилно.

source: Test email sent successfully to: {emails}
bg: Тестовият email беше пратен успешно до: {emails}

source: Failed to send test email: {error}
bg: Неуспешно пращане на тестовия email: {error}

source: Last actions
bg: Последни действия
pt_br: Últimas acões

source: The user has been deleted.
bg: Потребителят е изтрит.
pt_br: Usuário foi excluído.

source: You cannot change the options and upload an option file at the same time.
bg: Не може хем да променяте възможностите за отговор, хем да качвате файл с възможностите за отговор.
pt_br: Você não pode alterar as opções e enviar um arquivo de opções ao mesmo tempo.

source: You cannot delete a custom field that has any responses. We have deactivated the field instead.
bg: Не може да изтриете допълнително поле, което е получило вече отговори. Затова то се изключва.
pt_br: Você não pode excluir um campo personalizado que já possui respostas. Ao invés disso, o campo foi desativado.

source: Could not send mails, error in configuration.
bg: Не може да се пращат е-писма поради грешка в настройките.
pt_br: Não foi possível enviar e-mails, erro na configuração.

source: New type
bg: Нов вид
pt_br: Novo tipo

source: New session type
bg: Нов вид сесия
pt_br: Novo tipo de sessão

source: This session type is in use in a proposal and cannot be deleted.
bg: Има предложение за този вид сесия и затова видът не може да се изтрие.
pt_br: O tipo de sessão está em uso em uma proposta e não pode ser excluído.

source: The session type has been made default.
bg: Този вид сесия е зададен като стандартен.
pt_br: O tipo de sessão foi definido como padrão.

source: New track
bg: Нов поток
pt_br: Nova trilha

source: This track is in use in a proposal and cannot be deleted.
bg: Има предложение за този поток и затова потокът не може да се изтрие.
pt_br: Esta trilha está em uso por uma proposta e não pode ser excluída.

source: New access code
bg: Нов код за достъп
pt_br: Novo código de acesso

source: Access code
bg: Код за достъп
pt_br: Código de acesso

source: This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.
bg: Този код за достъп е ползван за предложение и затова не може да се изтрие. За да го изключите, просто задайте датата му на валидност да е в миналото.
pt_br: Este código de acesso foi usado para uma proposta e não pode ser excluído. Para desativá-lo, você pode definir sua data de validade para o passado.

source: The access code has been sent.
bg: Кодът за достъп е пратен.
pt_br: O código de acesso foi enviado.

source: only one option available
bg: има само една опция

source: only one language configured
bg: има конфигуриран само един език

source: tracks are disabled
bg: потоците са изключени

source: no tracks exist
bg: няма потоци

source: no public tags exist
bg: няма публични тагове

source: CfP configuration has been reset to defaults.
bg: Конфигурацията на CfP е върната към тази по подразбиране.

source: until the CfP ends
bg: до края на поканата за предложения
pt_br: até que a chamada de atividades termine

source: unsubmitted proposal draft
bg: неподадена чернова за предложение
pt_br: rascunho de proposta não submetido

source: Send reminder
bg: Изпращане на напомняне
pt_br: Enviar lembrete

source: Active reviewers
bg: Действащи рецензенти
pt_br: Revisoras ativas

source: proposal is waiting for your review.
bg: предложение чака рецензията Ви.
pt_br: proposta está aguardando sua revisão.

source: day until event start
bg: ден до началото на събитието
pt_br: dia até o início do evento

source: day since event end
bg: ден след края на събитието
pt_br: dia desde o término do evento

source: Day {number}
bg: Ден {number}
pt_br: Dia {number}

source: of {total_days} days
bg: от общо {total_days} дни
pt_br: de {total_days} dias

source: current schedule
bg: текуща програма
pt_br: programação atual

source: unconfirmed
bg: непотвърдено
pt_br: não confirmado

source: submission with pending changes
bg: Предложение с чакащи промени
pt_br: submissão com mudanças pendentes

source: rejected
bg: отхвърлено
pt_br: rejeitado

source: sent email
bg: изпратено е-писмо
pt_br: e-mail enviado

source: General information
bg: Обща информация
pt_br: Informações gerais

source: Localisation
bg: Локализация
pt_br: Localização

source: Display settings
bg: Настройки на визуализацията
pt_br: Configurações de exibição

source: Texts
bg: Текстове
pt_br: Textos

source: Delete event
bg: Изтриване на събитие
pt_br: Excluir evento

source: The CfP doesn’t have a full text yet.
bg: Поканата за предложения още е без пълен текст.
pt_br: A chamada de atividades ainda não tem um texto completo.

source: The event doesn’t have a landing page text yet.
bg: Все още събитието е без текст за началната си страница.
pt_br: O evento ainda não possui um texto para a página principal.
