Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Thank you for your feedback!
bg: Благодарим за отзива!
pt_br: Obrigado pelo seu comentário!

source: Thanks, we (and our speakers) appreciate your feedback!
bg: Ние (и нашите лектори) Ви благодарим за отзива!
pt_br: Obrigado, nós (e os nossos palestrantes) agradecemos os seus comentários!

source: This session will not be recorded.
bg: Тази сесия няма да бъде записана.
pt_br: Esta sessão não será gravada.

source: View conference schedule
bg: Преглед на програмата на събитието
pt_br: Veja a programação da conferência

source: View schedule preview
bg: Преглед на черновата на програмата
pt_br: Veja uma previsão da programação

source: Edit or view your proposals
bg: Редакция или преглед на предложенията
pt_br: Editar ou visualizar suas propostas

source: Schedule changes
bg: Промени по програмата
pt_br: Mudanças de agenda

source: We have new sessions!
bg: Имаме нови сесии!
pt_br: Temos novas sessões!

source: We have a new session:
bg: Имаме нова сесия:
pt_br: Temos uma nova sessão:

source: Sadly, we had to cancel sessions:
bg: За жалост, трябваше да откажем сесии:
pt_br: Infelizmente tivemos que cancelar algumas sessões:

source: We sadly had to cancel a session:
bg: За жалост, трябваше да откажем сесия:
pt_br: Infelizmente tivemos que cancelar uma sessão:

source: We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:
bg: Наложи се да разместим някои сесии, и ако сте планирали да ги гледате, проверете новите им дати или места на провеждане:
pt_br: Tivemos que mover algumas sessões. Se você estava planejando assisti-las, verifique as novas datas ou locais:

source: We have moved a session around:
bg: Разместили сме тази сесия:
pt_br: Movemos uma sessão:

source: Welcome to our list of featured sessions!
bg: Добре дошли в нашия списък с избрани сесии!
pt_br: Boas-vindas à nossa lista de sessões em destaque!

source: We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
bg: Приготвили сме списък с вълнуващи сесии, за да придобиете представа за нашата конференция. Моля, не забравяйте, че това не е пълната ни програма. Ще изпратим пълния график навреме, стойте на линия!
pt_br: Preparamos uma lista de sessões incríveis para que você possa ter uma ideia de como será nossa conferência. Lembre-se de que esta não é a programação completa. Esta será publicada em breve. Fiquem ligados!

source: In the near future you will see a curated list of sessions we’d like to show off here. Right now we are busy reviewing proposals.<br> Check back later!
bg: Скоро ще видите тук списък с подбраните сесии, които бихме искали да покажем. В момента сме заети с прегледа на предложенията. <br> Проверете отново по-късно!
pt_br: Em breve você verá uma lista com curadoria de sessões que gostaríamos de mostrar aqui. No momento, estamos revisando propostas. <br> Verifique novamente mais tarde!

source: A new %(event_name)s schedule has been released!
bg: Нова програма за %(event_name)s беше обявена!
pt_br: Uma nova programação de %(event_name)s foi publicada!

source: The first %(event_name)s schedule has been released!
bg: Първоначалната програма за %(event_name)s е обявена!
pt_br: A primeira programação de %(event_name)s foi publicada!

source: Feedback
bg: Отзив
pt_br: Comentário

source: This review is for you personally, not for all speakers in this session.
bg: Това ревю е лично за Вас, не за всички лектори в тази сесия.
pt_br: Esta revisão é apenas para você, não para todos os palestrantes desta sessão.

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.
bg: Ревютата са важен инструмент, който помага на лекторите да подобрят своето съдържание и представяне. Дори и кратко ревю може да е полезно за лектора! Моля, отделете време и споделете отзива си по конструктивен начин.
pt_br: Revisões são muito valiosas para que palestrantes melhorem o conteúdo de sua apresentação. Mesmo uma revisão curta pode ser útil uma pessoa palestrante. Por favor, reserve um tempo e forneça seu comentário de forma construtiva.

source: You can’t give feedback for this session at this time.
bg: В момента не може да давате отзиви за тази сесия.
pt_br: Não é possível enviar comentários para esta sessão neste momento.

source: To see our schedule, please either enable JavaScript or go <a href="%(href)s">here</a> for our NoJS schedule.
bg: За да видите нашата програма, моля, разрешете JavaScript или отидете <a href="%(href)s">тук</a> за NoJS версия.
pt_br: Habilite o JavaScript para visualizar nossa programanção ou clique <a href="%(href)s">aqui</a> para ver nosso programação NoJS.

source: To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href="%(href)s">here</a>.
bg: За да виждате нашата програма с пълна функционалност като пресмятане на часови зони и лична програма, моля, разрешете JavaScript и отидете <a href="%(href)s">тук</a>.
pt_br: Para ver nossa programação com funcionalidade total, como conversão de fuso horário e programação pessoal, habilite o JavaScript e clique <a href="%(href)s">aqui</a>.

source: No sessions on %(weekday)s, %(current_day)s.
bg: Няма сесии в %(weekday)s, %(current_day)s.
pt_br: Nenhuma sessão em %(weekday)s, %(current_day)s.

source: %(minutes)smin
bg: %(minutes)s мин

source: The speaker’s profile picture
bg: Профилна снимка на лектора
pt_br: Foto de perfil da pessoa palestrante

source: Session
bg: Сесия
pt_br: Sessão

source: Favourite this session
bg: Добавете тази сесия към любими
pt_br: Favoritar esta sessão

source: Remove this session from your favourites
bg: Премахнете тази сесия от любими
pt_br: Remover esta sessão das suas favoritas

source: This session’s header image
bg: Заглавна картинка на сесията
pt_br: Imagem de cabeçalho desta sessão

source: See also:
bg: Вижте също:
pt_br: Veja também:

source: This speaker also appears in:
bg: Този лектор участва също в:
pt_br: Esta palestrante também aparece em:

source: Our schedule is not live yet.
bg: Програмата ни още не е публикувана.
pt_br: Nossa programação ainda não está publicada.

source: You're currently not logged in, so your favourited talks will only be stored locally in your browser.
bg: В момента не сте влезли в профила си, затова любимите Ви лекции ще се съхранят само във Вашия браузър.
pt_br: Você não está conectado, então suas palestras favoritas serão armazenadas apenas localmente em seu navegador.

source: Your favourites could only be saved locally in your browser.
bg: Вашите любими могат да се съхранят само във Вашия браузър.
pt_br: Suas favoritas foram salvas apenas localmente no navegador.

source: The session “{title}” at {event}
bg: Сесията „{title}“ на {event}
pt_br: A sessão “{title}” em {event}

source: Title
bg: Заглавие
pt_br: Título

source: Additional speakers
bg: Допълнителни лектори
pt_br: Palestrantes adicionais

source: Availability
bg: Наличност
pt_br: Disponibilidade

source: Your draft was saved. You can continue to edit it as long as the CfP is open.
bg: Черновата е записана. Може да я редактирате, докато CfP е отворено.
pt_br: Seu rascunho foi salvo. Você pode continuar editando enquanto o CfP estiver aberto.

source: Congratulations, you’ve submitted your proposal! You can continue to make changes to it up to the submission deadline, and you will be notified of any changes or questions.
bg: Поздравения, предложението е изпратено! Може да го променяте до крайния срок за подаване на предложения и ще бъдете известявани за всякакви промени или въпроси.
pt_br: Parabéns, sua proposta foi submetida! Você pode continuar realizando alterações até o prazo limite de submissão, e você irá ser notificado sobre quaisquer mudanças ou perguntas.

source: Hey, nice to meet you!
bg: Здравейте, радваме се да се запознаем!
pt_br: Ei, prazer em conhecer você!

source: We’re glad that you want to contribute to our event with your proposal. Let’s get started, this won’t take long.
bg: Радваме се, че искате да допринесете към нашето събитие с Вашето предложение. Да започваме, няма да отнеме много време.
pt_br: Estamos felizes que queira contribuir para o nosso evento com sua proposta. Vamos começar, isto não será demorado.

source: Additional information
bg: Допълнителна информация
pt_br: Informações adicionais

source: Tell us more!
bg: Кажете ни още!
pt_br: Conte-nos mais!

source: Before we can save your proposal, we have some more questions for you.
bg: Преди да запазим предложението Ви, имаме още някои въпроси за Вас.
pt_br: Antes de salvar sua proposta, temos mais algumas perguntas pra você.

source: There was an error when logging in. Please contact the organiser for further help.
bg: Имаше грешка при влизането в профила. Моля, свържете се с организаторите за допълнителна помощ.
pt_br: Houve um erro ao se conectar. Por favor, entre em contato com a organização do evento para obter ajuda.

source: Account
bg: Акаунт
pt_br: Conta

source: That’s it about your proposal! We now just need a way to contact you.
bg: Това беше за Вашето предложение! Сега ни трябва само начин да се свържем с Вас.
pt_br: Isto é sobre a sua proposta! Agora precisamos de uma forma de entrar em contato com você.

source: To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.
bg: За да създадете своето предложение, трябва да имате регистрация за тази страница. Това не само ни дава начин да се свържем с Вас, също така Ви дава възможност да обработвате предложението си или да видите текущото му състояние.
pt_br: Para criar sua proposta, você precisa de uma conta nesta página. Isto não apenas nos permite entrar em contato com você, mas também possibilita que você edite ou visualize o estado atual dela.

source: Profile
bg: Профил
pt_br: Perfil

source: Tell us something about yourself!
bg: Кажете нещо за себе си!
pt_br: Conte-nos algo sobre você!

source: This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.
bg: Тази информация ще бъде публично показана с Вашата сесия – може да редактирате по всяко време, докато предложенията са отворени.
pt_br: Esta informação será exibida publicamente ao lado da sua sessão - você pode editá-la enquanto as propostas ainda estiverem abertas.

source: You must include the “{invitation_url}” placeholder in your email.
bg: Трябва да включите “{invitation_url}” в писмото си.

source: This person is already a speaker on this proposal.
bg: Този лектор вече е включен в това предложение.

source: This person has already been invited to this proposal.
bg: Лекторът вече е поканен за предложението.

source: This would exceed the maximum of {max} speakers per proposal.
bg: Може да има най-много {max} участници в предложение.

source: Go to CfP
bg: Отидете в CfP
pt_br: Vá para a chamada de trabalhos

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an email containing further instructions. If you don’t see the email within the next minutes, check your spam inbox!
bg: Ако съществува потребител с този e-mail адрес (който не е заявявал смянa на паролата през последните 24 часа), ще изпратим писмо с допълнителни инструкции. Ако не получите писмо в следващите няколко минути, проверете в SPAM папката си!
pt_br: Se existir uma conta com este endereço de e-mail (que não tenha solicitado uma redefinição de senha nas últimas 24 horas), enviaremos um e-mail com mais instruções. Se não receber o e-mail nos próximos minutos, verifique sua caixa de spam!

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
bg: Този линк е невалиден. Уверете се, че сте копирали пълния URL от писмото и че писмото е не по-старо от 24 часа.
pt_br: Este link não é válido. Tenha certeza de que copiou a URL completa no e-mail recebido e que ele não tenha sido enviado a mais de 24 horas.

source: Awesome! You can now log in using your new password.
bg: Чудесно! Вече можете да влезете с новата парола.
pt_br: Maravilha! Agora você pode conectar-se usando sua nova senha.

source: Your proposal has been withdrawn.
bg: Предложението Ви беше оттеглено.
pt_br: Sua proposta foi retirada.

source: Your proposal can’t be withdrawn at this time – please contact us if you need to withdraw your proposal!
bg: Предложението вече не може да бъде оттеглено - моля, свържете се с нас, ако искате да го оттеглите!
pt_br: Sua proposta não pode ser retirada neste momento - por favor, entre em contato conosco para retirá-la!

source: Your session has been confirmed – we’re looking forward to seeing you!
bg: Вашата сесия е потвърдена – нямаме търпение да Ви видим!
pt_br: Sua sessão foi confirmada – esperamos ansiosamente para te encontrar!

source: This proposal has already been confirmed – we’re looking forward to seeing you!
bg: Тази сесия е потвърдена – нямаме търпение да Ви видим!
pt_br: Esta proposta já foi confirmada – esperamos ansiosamente para te encontrar!

source: This proposal cannot be confirmed at this time – please contact us if you think this is an error.
bg: Тази сесия не може да бъде потвърдена в момента – моля, свържете се с нас, ако мислите, че това е грешка.
pt_br: Esta proposta não pode ser confirmada neste momento – por favor, entre em contato conosco se você acha que isto é um erro.

source: This proposal cannot be edited at this time. Please contact the organisers if you need to make changes.
bg: Тази сесия не може да бъде потвърдена в момента. Моля, свържете се с орагнизаторите, ако искате да правите промени.
pt_br: Esta proposta não pode ser modificada neste momento. Por favor, entre em contato com a equipe organizadora se for necessário realizar mudanças.

source: Speaker email
bg: E-mail адрес на лектор
pt_br: E-mail da pessoa palestrante

source: {speaker} invites you to join their session!
bg: {speaker} Ви кани да се включите в тяхната сесия!
pt_br: {speaker} convida você a participar da sua sessão!

source: Hi! I’d like to invite you to be a speaker in the session “{title}” at {event}. Please follow this link to join: {url} I’m looking forward to it! {speaker}
bg: Здравейте, Искам да Ви поканя да бъдете лектор в сесията „{title}“ на {event}. Моля, последвайте този линк, за да се включите: {url} Поздрави, {speaker}
pt_br: Olá! Gostaria de te convidar a ser palestrante na sessão “{title}” em {event}. Por favor, entre neste link para participar: {url} Espero ansiosamente por isso! {speaker}

source: Please provide a valid email address.
bg: Моля, задайте валиден e-mail адрес.
pt_br: Por favor, forneça um endereço de e-mail válido.

source: The invitation was sent!
bg: Поканата е изпратена!
pt_br: O convite foi enviado!

source: You are now part of this proposal! Please fill in your profile below.
bg: Вече сте част от това предложение! Моля, попълнете профила си по-долу.
pt_br: Agora você faz parte desta proposta! Por favor, preencha seu perfil abaixo.

source: We are experiencing difficulties when sending mails, but your session was submitted successfully!
bg: Имаме технически проблеми с изпращането на писма, но Вашата сесия беше получена успешно!
pt_br: Estamos com dificuldades para enviar e-mails, mas sua sessão foi submetida com sucesso!

source: Custom fields
bg: Допълнителни полета
pt_br: Campos personalizados

source: Submissions close on %(deadline)s (%(timezone)s), %(until_string)s from now.
bg: Може да подавате предложения отсега до %(deadline)s (%(timezone)s), %(until_string)s .
pt_br: Submissões se encerram em %(deadline)s (%(timezone)s), %(until_string)s a partir de agora.

source: Submissions open on %(opening)s (%(timezone)s).
bg: Това CfP отваря на %(opening)s (%(timezone)s).
pt_br: Submissões abertas em %(opening)s (%(timezone)s).

source: Submissions closed on %(deadline)s (%(timezone)s).
bg: Това CfP затвори на %(deadline)s (%(timezone)s).
pt_br: Submissões encerradas em %(deadline)s (%(timezone)s).

source: Submit a proposal
bg: Изпрати предложение
pt_br: Submeta uma proposta

source: Proposals are closed
bg: Приемането на предложения е затворено
pt_br: Submissão de propostas encerradas

source: accepted
bg: прието
pt_br: aceita

source: confirmed
bg: потвърдено
pt_br: confirmada

source: canceled
bg: отказано
pt_br: cancelada

source: withdrawn
bg: оттеглено
pt_br: retirada

source: Go To Organiser Area
bg: Към секцията за организатори
pt_br: Área da organização

source: Accept invitation?
bg: Приемане на поканата?
pt_br: Aceita o convite?

source: Unfortunately, you cannot accept this invitation at the moment. This may be because the invitation has expired, or because the proposal cannot be edited any more.
bg: За съжаление, не може да приемете тази покана в момента. Това може да се дължи на изтичането на валидността на поканата или защото това предложение вече не може да се редактира.
pt_br: Infelizmente, não é possível aceitar este convite no momento. Talvez o convite tenha expirado ou a proposta não possa mais ser editada.

source: Please contact the conference organisers for more information.
bg: Моля, свържете се с организаторите на събитието за повече информация.
pt_br: Por favor, entre em contato com a organização da conferência para mais informações.

source: You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?
bg: %(name)s, поканени сте като лектор в сесията „%(talk)s“. Приемате ли поканата?
pt_br: Você, %(name)s, recebeu o convite para ser palestrante na sessão “%(talk)s”. Você aceita o convite?

source: Abstract:
bg: Резюме:
pt_br: Resumo:

source: No
bg: Не
pt_br: Não

source: Accept invitation
bg: Приемете поканата
pt_br: Aceitar o convite

source: Login
bg: Вход
pt_br: Conectar

source: Welcome back!
bg: Добре дошли!
pt_br: Boas-vindas de volta!

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You’ll only need an account if you participate in the event as speaker or as an organiser.
bg: Не е необходим акаунт, за да видите събитието, да изпратите отзив или да получавате обновявания на графика. Акаунт е необходим, само ако участвате в събитието като лектор или организатор.
pt_br: Você não precisa de uma conta para visualizar o evento, enviar um comentário ou receber atualizações da programação. Você só precisa de uma conta se for participar do evento como palestrante ou parte da organização.

source: If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.
bg: Ако вече сте създали предложение за различно събитие на този сървър, можете да използвате повторно акаунта си, за да влезете за това събитие.
pt_br: Se você já criou uma proposta para um evento diferente neste servidor, pode reutilizar sua conta para conectar-se neste evento.

source: Set your password to access your profile and proposals
bg: Задайте парола, за да имате достъп до профила и предложенията си
pt_br: Defina sua senha para acessar seu perfil e propostas

source: Create proposal
bg: Създайте предложение
pt_br: Criar proposta

source: Done!
bg: Готово!
pt_br: Pronto!

source: Save as draft
bg: Запишете като чернова
pt_br: Salvar como rascunho

source: Continue
bg: Продължете
pt_br: Continuar

source: Submit proposal!
bg: Изпратете предложение!
pt_br: Submeter proposta!

source: or save as draft for now
bg: или запишете като чернова засега
pt_br: ou salve como rascunho por enquanto

source: You can save your proposal as a draft and submit it later. Organisers will not be able to see your proposal, though they will be able to send you reminder emails about the upcoming deadline.
bg: Може да запазите предложението си като чернова и да го подадете по-късно. Организаторите няма да могат да виждат предложението Ви, но ще могат да Ви изпращат напомнящи писма за наближаващия краен срок.
pt_br: Você pode salvar sua proposta como um rascunho e submeter mais tarde. A organização não será capaz de ver sua proposta, porém ela poderá te enviar lembretes da chegada do prazo limite de submissão por e-mail.

source: … about your proposal:
bg: … за Вашето предложение:
pt_br: … sobre sua proposta:

source: … about yourself:
bg: … за Вас:
pt_br: … sobre você:

source: Sign in or register to save your draft
bg: Влезте в системата или се регистрирайте, за да запишете черновата си
pt_br: Conecte-se ou registre-se para salvar como rascunho

source: Organisers will not be able to see your draft or your email address. They will be able to send you reminders about your pending proposal draft closer to the deadline.
bg: Организаторите няма да имат достъп до черновата или e-mail адреса Ви. Ще могат да Ви изпращат напомняния за наближаването на крайните срокове.
pt_br: A organização não será capaz de ver o seu rascunho ou seu endereço de e-mail. Ela será capaz de enviar lembretes sobre o rascunho pendente de sua proposta quando estiver próximo ao prazo limite de submissões.

source: Your Emails
bg: Вашите писма
pt_br: Seus e-mails

source: These are emails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
bg: Това са писмата, които организаторите са Ви изпращали и трябва да може да намерите в пощенската си кутия. Тази страница е помощен списък на тези писма, ако някое от тях се е изгубило по пътя.
pt_br: Estes são os e-mails que a organização enviou a você, então você deveria poder encontrá-los na sua caixa de entrada. Mas esta página serve como um auxílio para o caso de seu endereço de e-mail não estar disponível ou caso os e-mails tenham se perdido de alguma forma.

source: Your Profile
bg: Вашият профил
pt_br: Seu perfil

source: This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.
bg: Тези данни ще бъдат публични, ако предложението Ви бъде прието. Също така са видими за преглеждащите.
pt_br: Estes dados serão exibidos publicamente se sua proposta for aceita. Também são visíveis para as pessoas revisoras.

source: We have some questions
bg: Имаме някои въпроси
pt_br: Temos algumas perguntas

source: Your Account
bg: Вашият акаунт
pt_br: Sua conta

source: You can change your log in data here.
bg: Може да промените данните си за влизане в системата тук.
pt_br: Você pode alterar seus dados de conexão aqui.

source: Account deletion
bg: Изтриване на акаунт
pt_br: Excluir conta

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
bg: Можете да изтриете акаунта си тук – всички имена, писма и друга лична информация ще бъдат премахнати. <strong>Това действие е необратимо.</strong>
pt_br: Você pode excluir sua conta aqui – todos os nomes, e-mails e outras informações pessoais serão substituídas. <strong>Esta ação é irreversível.</strong>

source: I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.
bg: Наистина искам да изтрия акаунта си, загубвайки достъп до моите предложения и сесии, и да се премахнат публичните и личните ми данни.
pt_br: Eu realmente quero excluir minha conta, perdendo acesso às minhas propostas e sessões e substituindo meus dados públicos e privados.

source: Delete my account
bg: Изтриване на акаунта ми
pt_br: Excluir minha conta
