Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: Reviewers can tag proposals
bg: Рецензентите може да поставят етикети на предложенията
pt_br: Pessoas revisoras podem etiquetar propostas

source: Add and remove existing tags
bg: Добавяне и премахване на етикети
pt_br: Adicionar e remover etiquetas existentes

source: Add, remove and create tags
bg: Добавяне, премахване и създаване на етикети
pt_br: Adicionar, remover e criar etiquetas

source: Speakers can modify their proposals before acceptance
bg: Лекторите може да променят предложенията си преди приемане
pt_br: Palestrantes podem modificar suas propostas antes de serem aceitas

source: By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.
bg: Стандартно промяната на предложенията се заключват след края на приемането на предложения. Възможността за промени се връща при приемането на предложенията.
pt_br: Por padrão, a modificação de propostas é bloqueada após o término da chamada de atividades e reativada quando a proposta é aceita.

# proposal status
source: submitted
bg: подадено
pt_br: submetida

source: deleted
bg: изтрито
pt_br: excluída

source: draft
bg: чернова
pt_br: rascunho

source: Proposal title
bg: Заглавие на предложение
pt_br: Título da proposta

source: Pending proposal state
bg: Изчакващо състояние на предложение
pt_br: Estado da proposta pendente

source: These notes are meant for the organiser and won’t be made public.
bg: Тези бележки са за организаторите и не са публични.
pt_br: Essas notas são destinadas à organização e não serão publicadas.

source: The duration in minutes.
bg: Продължителност в минути.
pt_br: A duração em minutos.

source: How many times this session will take place.
bg: Колко пъти ще се проведе сесията.
pt_br: Quantas vezes essa sessão ocorrerá.

source: Show this session in public list of featured sessions.
bg: Извеждане на сесията в публичния списък или списъка с препоръчани сесии.
pt_br: Mostre esta sessão na lista pública de sessões em destaque.

source: Don’t record this session.
bg: Без записване на сесията.
pt_br: Não grave esta sessão.

source: Assigned reviewers
bg: Назначени рецензенти
pt_br: Pessoas revisoras atribuídas

source: or
bg: или
pt_br: ou

source: Proposal must be {src_states} not {state} to be {new_state}.
bg: Предложението трябва да е в състояние {src_states}, а не {state}, за да премине към {new_state}.
pt_br: A proposta deve ser {src_states} e não {state} para ser {new_state}.

source: Full proposal content:
bg: Пълно съдържание на предложението:
pt_br: Conteúdo completo da proposta:

source: {title_in_quotes} by {list_of_speakers}
bg: {title_in_quotes} от {list_of_speakers}
pt_br: {title_in_quotes} por {list_of_speakers}

source: Invite to {submission} for {email}
bg: Покана в {submission} за {email}

source: Colour
bg: Цвят

source: Show tag publicly
bg: Публично показване на етикет
pt_br: Mostrar etiqueta publicamente

source: Public tags can be selected by submitters in the CfP if you activate the tags field.
bg: Публични тагове може да се използват от подаващите в CfP-то ако активирате полето за тагове.

source: In a future release of imanage, public tags may also be shown in the public schedule.
bg: В бъдещи версии на imanage, публичните тагове също може да са видими в публичната програма.

source: This track will only be shown to submitters with a matching access code.
bg: Този поток се показва само на подаващите, които имат съответния код за достъп.
pt_br: Esta trilha só será exibida para proponentes com um código de acesso correspondente.

source: name
bg: име
pt_br: nome

source: default duration
bg: стандартна продължителност
pt_br: duração padrão

source: Default duration in minutes
bg: Стандартна продължителност в минути
pt_br: Duração padrão em minutos

source: If you want a different deadline than the global deadline for this session type, enter it here.
bg: Ако крайният срок за този вид сесии е различен от общия, въведете го тук.
pt_br: Se desejar um prazo diferente do prazo global para este tipo de sessão, insira-o aqui.

source: This session type will only be shown to submitters with a matching access code.
bg: Този вид сесия се показва само на подаващите, които имат съответния код за достъп.
pt_br: Este tipo de sessão só será mostrado para proponentes com um código de acesso correspondente.

source: {name} ({duration} days)
bg: {name} ({duration} дни)
pt_br: {name} ({duration} dias)

source: {name} ({duration} minutes)
bg: {name} ({duration} минути)
pt_br: {name} ({duration} minutos)

# proposal status
source: in review
bg: разглежда се
pt_br: em revisão

# proposal status
source: not accepted
bg: неприето
pt_br: não aceita

source: GitHub
pt_br: HutHub
