Repository: LenTech010/iManage
Catalog: backend/src/imanage/locale/*/LC_MESSAGES/django.po
Languages: bg, pt_br

source: If you already have an account – either as a speaker or an organiser – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
bg: Ако вече имате акаунт – като лектор или организатор – на <a href="%(domain)s">%(domain)s</a>, впишете се сега. Иначе, създайте си акаунт, за да се присъедините към екипа!
pt_br: Se você já tem uma conta - seja como palestrante ou de organização - em <a href="%(domain)s">%(domain)s</a>, por favor faça o login agora. Caso contrário, crie uma nova conta para juntar-se à equipe!

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.
bg: За да приемете поканата с текущия акаунт, натиснете бутона по-долу. Ако искате де приемете поканата с друг акаунт, може <a href="/orga/logout/?next=%(link)s">да излезете</a> и да се впишете с другия акаунт. </p><p>Ако считате, че сте получили поканата по погрешка, свържете се направо с организатора.
pt_br: Para aceitar o convite com a conta que está atualmente ativa, use o botão abaixo. Se você deseja aceitar o convite com outra conta, pode <a href='/orga/logout/?next=%(link)s'>sair</a> e fazer login com a outra conta.</p><p>Se você acredita ter recebido este convite por engano, entre em contato com a organização diretamente.

source: Join the team!
bg: Присъединете се към екипа!
pt_br: Faça parte da equipe!

source: Email editor
bg: Редактор на писма
pt_br: Editor de e-mail

source: Content
bg: Съдържание
pt_br: Conteúdo

source: Advanced settings
bg: Допълнителни настройки
pt_br: Configurações avançadas

source: Placeholders
bg: Заместители
pt_br: Campos de substituição

source: Email preview
bg: Преглед на писмо
pt_br: Visualização de e-mail

source: Roughly %(count)s emails will be generated.
bg: Ще се съставят приблизително %(count)s писма.
pt_br: Cerca de %(count)s e-mails serão gerados.

source: You have placeholders in your email that are either not valid or not valid for every email!
bg: В писмата има заместители, които не са правилни или не са за всяко писмо!
pt_br: Você tem campos de substituição em seu e-mail que não são válidos para este ou para todos e-mails!

source: Emails where placeholders are invalid will <strong>not</strong> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
bg: Писмата с неправилни заместители <strong>НЯМА</strong> да се създадат! Напр., ако ползвате заместител като „{session_room}“ за зала за сесията, но не всички предложения имат зададена зала, ще се съставят писма само за сесиите със зала.
pt_br: E-mails onde os campos de substituição são inválidos <strong>não</strong> serão criados! Por exemplo, se você estiver usando {session_room}, mas algumas propostas ainda não têm uma sala, apenas e-mails para propostas com uma sala agendada serão criados.

source: Unavailable
bg: Недостъпен
pt_br: Indisponível

source: e.g.
bg: напр.
pt_br: p. ex.

source: Send emails
bg: Изпращане на писма
pt_br: Enviar e-mails

source: Sessions, proposals, speakers
bg: Сесии, предложения, лектори
pt_br: Sessões, propostas, palestrantes

source: Send an email to speakers, authors, submitters, based on their proposal status and other filters.
bg: Изпращане на писма до лектори, автори и предлагащи на база състоянието на предложението, както и други филтри.
pt_br: Enviar um e-mail para palestrantes, autores, proponentes, com base no status da proposta e outros filtros.

source: Reviewers and team members
bg: Рецензенти и членове на екип
pt_br: Pessoas revisoras e pessoas da equipe

source: Send an email to your reviewers or other team members.
bg: Изпращане на писмо до рецензентите или другите членове на екипа.
pt_br: Enviar um e-mail para suas pessoas revisoras ou outras pessoas da equipe.

source: Emails to reviewers and other team members are always sent out directly, and are not placed in the outbox first. They also do not show up in the list of sent mails.
bg: Писмата до рецензентите и другите членове на екипа се пращат винаги директно и не се поставят първо в изходящата поща. Съответно те не се показват и в списъка с пратени писма.
pt_br: Os e-mails para pessoas revisoras e outras pessoas da equipe são sempre enviados diretamente, não ficando primeiro na caixa de saída. Eles também não aparecem na lista de e-mails enviados.

source: Recipients filtered by responses to the custom field “%(question)s”.
bg: Получатели, филтрирани по отговорите на допълнителното поле „%(question)s“.
pt_br: Destinatários filtrados pelas respostas ao campo personalizado “%(question)s”.

source: Recipients filtered by search “%(search)s”.
bg: Получатели, филтрирани по търсенето „%(search)s“.
pt_br: Destinatários filtrados pela busca “%(search)s”.

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the "Send Emails" tab. Mails queued for sending are in the "Outbox" tab.
bg: Можете да редактирате шаблоните по подразбиране и Вашите персонализирани шаблони за писма тук. Ако искате да изпратите писма до някои или всички лектори, преминете към раздела „Изпращане на писма“. Писмата в опашка за изпращане са в раздела „Изходящи“.
pt_br: Você pode editar aqui os modelos padrão e seus modelos personalizados para e-mails. Se você deseja enviar e-mails para alguns ou todas as pessoas palestrantes, vá até a guia "Enviar e-mails". Os e-mails na fila para envio estarão na guia "Caixa de saída".

source: There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.
bg: Има различни заместители на база вида на шаблона. Те са обяснени подробно, като започнете да редактирате шаблон.
pt_br: Existem diferentes campos de substituição disponíveis, dependendo do tipo de modelo. Eles são explicados em detalhes assim que você começa a editar um modelo.

source: Mail Editor
bg: Редактор на поща
pt_br: Editor de e-mail

source: This email was sent on %(timestamp)s.
bg: Това писмо е пратено на %(timestamp)s.
pt_br: Este e-mail foi enviado em %(timestamp)s.

source: pending mail
bg: изчакващо писмо
pt_br: e-mail pendente

source: Send all on this page
bg: Пращане на всичко на тази страница
pt_br: Enviar tudo nesta página

source: Send all
bg: Пращане на всичко
pt_br: Enviar todos

source: Discard all
bg: Отхвърляне на всичко
pt_br: Descartar todos

source: The current filters will be used when sending/discarding emails.
bg: Текущите филтри ще се ползват при пращане/отхвърляне на писма.
pt_br: Os filtros atuais para serem usados para enviar/descartar e-mails.

source: Send reminder to unsubmitted proposal drafts
bg: Изпращане на напомняне за неподадени чернови на предложения
pt_br: Enviar lembrete para rascunhos de propostas não submetidos

source: These emails will be sent out immediately! They will not be saved to the outbox or logged first, to protect the privacy of the draft authors.
bg: Тези писма ще бъдат изпратени незабавно! Те няма да бъдат запазени в изходящата кутия или предварително регистрирани, за да се защити поверителността на авторите на черновата.
pt_br: Estes e-mails serão enviados imediatamente! Eles não serão salvos na caixa de saída ou registrados, para proteger a privacidade das pessoas autoras do rascunho.

source: Sent Mails
bg: Изпратена поща
pt_br: Enviar e-mails

# number of teams
source: Team
bg: Екип
pt_br: Equipe

source: There are no organisers you can edit.
bg: Няма организатори, които можете да редактирате.
pt_br: Não há organizações que você possa editar.

source: speaker
bg: лектор
pt_br: palestrante

source: Remove team member
bg: Премахване на член на екип
pt_br: Remover integrante da equipe

source: pending Invitation
bg: изчаква покана
pt_br: convite pendente

source: Resend invite
bg: Пращане на поканата наново
pt_br: Reenviar convite

source: Add member
bg: Добавяне на член
pt_br: Adicionar integrante

source: Add multiple team members?
bg: Добавяне на множество членове на екип?
pt_br: Adicionar integrantes da equipe?

source: Recommended
bg: Препоръчани

source: Disable
bg: Изключване
pt_br: Desativar

source: Enable
bg: Включване
pt_br: Habilitar

source: This instance does currently not have any plugins installed.
bg: Няма никакви приставки в тази инсталация.
pt_br: Esta instância não possui nenhum plugin instalado.

source: You can upload your reviewer assignments from a JSON file here. You can either have the proposal codes (e.g. “UX3N1”) as keys, and user identification as values, or the other way around. User identification can be either the reviewer’s email address or their user code (e.g. “34KJN”). You can find an example file <a href="%(href)s">here</a>.
bg: Тук може да качите разпределянето на рецензенти във формат JSON. Може да ползвате кодовете на предложенията като ключове (напр. „UX3N1“), а идентификаторите на потребителите като стойности, или обратно. За идентификатор може да ползвате или e-mail адреса на потребителите, или кодовете им (напр. „34KJN“). Може да погледнете примерен файл <a href='%(href)s'>тук</a>.
pt_br: Você pode enviar as atribuições de revisão a partir de um arquivo JSON aqui. É possível usar os códigos das propostas (por exemplo, "UX3N1") como chaves e a identificação de quem avalia como valores, ou o contrário. A identificação pode ser o endereço de e-mail ou o código de usuário (por exemplo, "34KJN"). Um arquivo de exemplo pode ser encontrado <a href="%(href)s">aqui</a>.

source: Reviewers can be assigned to tracks by way of review teams. If you require more granular assignments, you can also assign reviewers to proposals individually.
bg: Рецензентите може да се задават, като потоците се разделят по екипи. Ако е нужно по-подробно разпределение, може да посочвате и конкретен рецензент за всяко предложение.
pt_br: Pessoas revisoras podem ser atribuídas para trilhas por meio de equipes de revisão. Se você precisa de atribuições mais granulares, você pode também atribuir pessoas para revisar propostas individualmente.

source: As teams can belong to multiple events, teams are managed in your organiser settings.
bg: Тъй като екипите могат да принадлежат към няколко събития, те се управляват от организационните настройки.
pt_br: Como as equipes podem pertencer a múltiplos eventos, elas são gerenciadas nas suas configurações de organização.

source: New team
bg: Нов екип
pt_br: Nova equipe

source: Limited to tracks
bg: Ограничаване до определени потоци
pt_br: Limite às trilhas

source: You are a member of this team
bg: Член сте на този екип
pt_br: Você participa desta equipe

source: Reviewers will be able to see and review <strong>only their assigned</strong> proposals. You can change this in your <a href="%(href)s">review settings</a>.
bg: Рецензентите може да виждат и рецензират <strong>само разпределените им</strong> предложения. Може да промените това в <a href='%(href)s'>настройките за рецензиране</a>.
pt_br: Pessoas revisoras poderão ver e revisar <strong>apenas as propostas atribuídas</strong>. Isto pode ser modificado nas <a href="%(href)s">configurações de revisão</a>.

source: Reviewers will be able to see and review <strong>all proposals</strong>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
bg: Рецензентите може да виждат и рецензират <strong>всички предложения</strong>, но предложенията, които са им разпределени, се изобразяват осветени, а рецензентите биват подканени да прегледат първо тях. Може да промените това в <a href='%(href)s'>настройките за рецензиране</a>.
pt_br: Pessoas revisoras poderão ver e revisar <strong> todas as propostas </strong>, mas suas revisões atribuídas aparecerão destacadas e serão direcionadas a elas primeiro. Você pode alterar isto nas <a href="%(href)s">configurações de revisão</a>.

source: This is where you can assign reviewers to specific proposals! Please use this drop-down to switch between the two assignment modes (assigning reviewers to proposals or proposals to reviewers).
bg: Тук може да разпределите рецензенти към определени предложения! С това падащо меню може да сменяте между двата режима (задаване на рецензенти към предложения или обратното – предложения към рецензенти).
pt_br: Aqui é possível atribuir pessoas revisoras a propostas específicas! Use este menu suspenso para alternar entre os dois modos de atribuição (atribuir pessoas revisoras a propostas ou propostas a pessoas revisoras).

source: You can also use the Actions menu above to import your assignments from a prepared file.
bg: Може да използвате менюто с действия отгоре, за да внесете разпределението от предварително подготвен файл.
pt_br: Também é possível usar o menu Ações acima para importar atribuições a partir de um arquivo preparado.

source: Actions
bg: Действия
pt_br: Ações

source: Import assignments
bg: Внасяне на разпределения
pt_br: Importar atribuições

source: Or review the missing proposal here.
bg: Или рецензирайте липсващото предложение тук.
pt_br: Ou revise a proposta restante aqui.

source: You’ve got no proposals left to review!
bg: Няма предложения за рецензиране!
pt_br: Você não tem nenhuma proposta pendente para revisar!

source: Bulk tag proposals
bg: Тагни много предложения

source: Comment
bg: Коментар
pt_br: Comentário

source: You don’t seem to have any proposals yet.
bg: Все още нямате нито едно предложение.
pt_br: Parece que você ainda não tem propostas.

source: Bulk Tagging
bg: Слагане на много тагове

source: Select proposals below and add or remove tags in bulk.
bg: Избери предложения по-долу и добави/премахни тагове.

source: Apply
bg: Приложи
pt_br: Aplicar

source: Select all
bg: Избор на всички
pt_br: Selecionar tudo

source: Code
bg: Код
pt_br: Código

source: Current Tags
bg: Текущи тагове

source: No proposals found matching your filters.
bg: Няма предложения, които да отговарят на филтрите ви.
pt_br: Nenhuma proposta encontrada usando os seus filtros.

source: %(count)s proposal is waiting for your review.
bg: %(count)s предложение чака рецензията Ви.
pt_br: %(count)s proposta está aguardando sua revisão.

source: Click here to get started!
bg: За да започнете, натиснете тук!
pt_br: Clique aqui para começar!

source: Or review all proposals at once.
bg: Или рецензирайте едновременно всички предложения.
pt_br: Ou revise todas as propostas de uma vez só.

source: Reviews are currently closed.
bg: В момента рецензиите са затворени.
pt_br: As revisões estão fechadas no momento.

source: You don’t have reviewer permissions for this event.
bg: Нямате права̀ да сте рецензент за това събитие.
pt_br: Você não tem permissão de revisão para este evento.

source: Regenerate decision emails
bg: Наново съставяне на писмата за решенията
pt_br: Gerar novamente e-mails de decisão

source: Apply pending changes
bg: Прилагане на изчакващите промени
pt_br: Aplicar alterações pendentes

source: Export review data
bg: Изнасяне на данните от рецензиите
pt_br: Exportar dados de revisão

source: Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.
bg: Съставете персонализирано изнасяне, като изберете всички данни, които искате, както и форма̀та на изнасяне. CSV се отваря от Excel и подобни програми, а JSON се използва най-често за интеграция с други инструменти.
pt_br: Crie uma exportação personalizada aqui, selecionando todos os dados necessários e o formato de exportação. Arquivos CSV podem ser abertos no Excel e em aplicativos similares, enquanto arquivos JSON são frequentemente usados para integração com outras ferramentas.

source: Dataset
bg: Набор от данни
pt_br: Conjunto de dados

source: Data fields
bg: Полѐта на данните
pt_br: Campos de dados

source: Export settings
bg: Изнасяне на настройките
pt_br: Exportar configurações

source: You can also use the API to export or use data.
bg: Може да използвате и API, за да изнесете или ползвате данните.
pt_br: Você também pode usar a API para exportar ou acessar os dados.

source: Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you’ll have to provide your authentication token just like in the API, like this:
bg: Някои видове изнасяния са достъпни само за организаторите или включват повече информация, ако са стартирани от организатор. Ако искате достъп до версията за организатора за някакъв вид автоматична интеграция, трябва да предоставите токена за идентификация, както се прави за API, ето така:
pt_br: Algumas exportações gerais estão disponíveis apenas para quem organiza ou incluem mais informações quando acessadas com uma conta de organização. Para acessar a versão de organização em integrações automáticas, é necessário fornecer o token de autenticação da mesma forma que na API, assim:

source: Please note that your token will have to have the “action” permissions in order to access the predefined schedule exports via the API.
bg: Вашият token ще има позволението за "действия" за да може да достъпва предефинираните графици през API-то.

source: Export schedule data
bg: Изнасяне на данните за програмата
pt_br: Exportar dados da programação

source: imanage provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
bg: Imanage предоставя много видове изнасяне на данни. Ако никой от тях не е това, което Ви трябва, може да използвате приставка за специално изнасяне на данни. Помолете администратора да инсталира приставката.
pt_br: O imanage oferece diversas opções de exportação. Se nenhuma delas atender às necessidades, também é possível fornecer um plugin personalizado para exportar os dados. Para isso, solicite a instalação do plugin à administração.

source: If you are looking for exports of proposals, sessions or schedule data, please head here:
bg: Ако търсите изнасяне на предложенията, сесиите или програмата, проверете тук:
pt_br: Se você estiver procurando por exportações de propostas, sessões ou dados de programação, acesse aqui:

source: Speaker exports
bg: Изнасяне за лекторите
pt_br: Exportações de palestrante

source: You haven’t released a schedule yet – many of these data exporters only work on a released schedule.
bg: Все още не е публикувана програма – много от видовете изнасяния се нуждаят от такава.
pt_br: Você ainda não publicou uma programação - muitos desses exportadores de dados só funcionam em uma programação já publicada.

source: HTML Export
bg: Изнасяне в HTML
pt_br: Exportar HTML

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx.
bg: Програмата може да се изнесе в статичен HTML файл, за да го качите на стандартен уеб сървър като nginx.
pt_br: A programação do evento pode ser exportada como um HTML estático, permitindo o envio para um servidor web comum, como o nginx.

source: New release
bg: Ново издание
pt_br: Nova versão

source: Override WIP schedule with this version
bg: Презапис на текущата програма с тази версия
pt_br: Sobrescrever programação de preparação com esta versão

source: View in frontend
bg: Преглед в уеб
pt_br: Ver no frontend

source: Hide schedule
bg: Скриване на програмата
pt_br: Ocultar programação

source: Make schedule public
bg: Публикуване на програмата
pt_br: Tornar a programação pública

source: Print cards
bg: Отпечатване на карти
pt_br: Imprimir cartões

source: Resend speaker notifications
bg: Повторно изпращане на известията до лекторите
pt_br: Reenviar notificações de palestrante

source: You can start planning your schedule once you have configured some rooms for sessions to take place in.
bg: Може да започнете с графика на сесиите, след като добавите зали за провеждането им.
pt_br: Você pode começar a planejar sua programação depois de configurar algumas salas para as sessões.

source: Configure rooms
bg: Настройване на зали
pt_br: Configurar salas

source: Schedule session
bg: Поместване на сесия в графика
pt_br: Agendar sessão

source: Release new schedule
bg: Публикуване на нова програма
pt_br: Liberar nova programação

source: There are still warnings about the release of this schedule. Please review them carefully!
bg: Все още има предупреждения относно публикуването на програмата. Прегледайте ги внимателно!
pt_br: Ainda existem avisos sobre o lançamento desta programação. Reveja-os com atenção!

source: The previous schedule (%(prev)s) was released %(since)s ago.
bg: Предишната програма (%(prev)s) е публикувана преди %(since)s дни.
pt_br: A programação anterior (%(prev)s) foi lançada há %(since)s anos.

source: This will be the very first schedule release.
bg: Това ще е първата публикувана програма.
pt_br: Esta será a primeira programação publicada.

source: When releasing this new schedule, <strong>one notifications email </strong> can be generated and placed in the outbox, to tell speakers about their session slots.
bg: При публикуването на тази програма ще се генерира <strong>%(count)s едно предупреждение по е-поща</strong>, за да се известят лекторите за промените във времето на презентациите им.
pt_br: Ao liberar esta nova programação, <strong>um e-mail de notificação</strong> pode ser gerado e colocado na caixa de saída para informar palestrantes sobre os horários de suas sessões.

source: New schedule version
bg: Нова версия на програмата
pt_br: Nova versão da programação

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
bg: Публикуваната програма <strong>няма до доведе до нови известия по е-поща</strong> до лекторите.
pt_br: Esta publicação de programação resultará em <strong>nenhum e-mail de notificação</strong> para palestrantes.

source: One session is still <strong>unconfirmed</strong> and will not show up on the public schedule.
bg: Една сесия все още е <strong>непотвърдени</strong> и няма да се показва в публичната програма.
pt_br: Uma sessão ainda <strong>não foi confirmada</strong> e não será exibida na programação pública.

source: See all unconfirmed sessions.
bg: Всички непотвърдени сесии.
pt_br: Veja todas as sessões não confirmadas.

source: One session has <strong>not yet been scheduled</strong>.
bg: Една сесия все още <strong>не е поместена в програмата</strong>.
pt_br: Uma sessão ainda <strong>não foi agendada</strong>.

source: One session has <strong>not yet been assigned a track</strong>.
bg: Една сесия все още <strong>не е поместена в някой поток</strong>.
pt_br: Uma sessão ainda <strong>não foi atribuída a uma trilha</strong>.

source: Warnings
bg: Предупреждения
pt_br: Avisos

source: Public changelog
bg: Публичен журнал с промени
pt_br: Relatório público de mudanças

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
bg: Новата версия на програмата ще изглежда по този начин в публичния журнал с промени и емисията по RSS.
pt_br: É assim que a nova versão da programação aparecerá no relatório público de mudanças e no feed RSS.

source: You can include a comment here.
bg: Тук може да поставите коментар.
pt_br: Você pode incluir um comentário aqui.

source: Design
bg: Дизайн

source: Other settings
bg: Други настройки
pt_br: Outras configurações
